[
    {
        "verse": "\"Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho.\" 2 João 1:9",
        "meditation": "Pensamento: A palavra de Deus é perfeita, é completa, viva e eficaz, e contém toda a doutrina necessária para o cristão andar no caminho do Senhor, se aproximar do amor do Pai e alcançar a salvação. A interpretação bíblica que não é inspirada pelo Espírito Santo é a principal causa do surgimento das falsas doutrinas que desviam as pessoas do verdadeiro significado da palavra de Deus. A doutrina e o modo de viver são duas coisas que andam juntas. Você não pode viver certo se não crer certo. Por isso é necessário que haja meditação na palavra de Deus, e discernimento através do Espírito Santo de Deus.",
        "prayer": "Oração: Pai querido ajuda-me a permanecer na doutrina do Senhor, na mensagem verdadeira da Sua palavra, ajuda-me a ter discernimento daquilo que não tem base bíblica. Ensina-me a meditar na Bíblia e buscar na verdadeira fonte de sabedoria o alimento que eu preciso para o meu espírito. Livra-me das falsas doutrinas que me afastam do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos.\" Salmos 119:105",
        "meditation": "Pensamento: Deus é luz e Sua palavra ilumina nossa mente, nosso coração, nossa vida. Quando meditamos na palavra, toda escuridão, trevas, sofrimento, engano e mentira começam a ser eliminados da nossas vidas. Passamos a olhar a vida com outros olhos, e começamos a encontrar caminhos melhores e novas oportunidades a cada dia.",
        "prayer": "Oração: Pai querido obrigado porque tua palavra é tão completa, e realmente é capaz de suprir TODAS nossas necessidades. Que coisa boa é poder meditar na tua palavra quando estamos perdidos, e logo obter uma resposta, sei que o Senhor se agrada quando consulto a biblia em meio a uma decisão dificil, pois esta atitude demonstra fé e dependência ao Senhor. Obrigado por tudo e que eu lembre sempre de meditar na palavra e orar sem cessar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.\" Naum 1:7",
        "meditation": "Pensamento: Deus é bom, Ele é bom, não há mau nenhum no Senhor, e tudo que Ele é faz também é bom. Ele nos criou e por isso nos conhece, somos resultado de um plano perfeito de Deus. E neste plano Deus só colocou coisas boas, se estamos sofrendo alguma aflição é porque deixamos o caminho do Senhor. No dia da angústia, Deus está ao nosso lado, Ele nos livra da tribulação, por isso devemos nos refugiar nEle.",
        "prayer": "Oração: Pai querido, como sempre mais uma vez vejo o cuidado e a proteção do Senhor em minha vida. Obrigado pela Sua bondade comigo. Perdoa pelas vezes que deixei Seu caminho e me envolvi com coisas que não eram da Sua vontade. Trata minhas emoções para que eu entenda que as aflições são passageiras e a vitória é garantida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, assim como vocês receberam Cristo Jesus, o Senhor, continuem a viver nele, enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão.\" Colossenses 2:6-7",
        "meditation": "Pensamento: Será que lembramos do dia que recebemos a Cristo Jesus em nossa vida ? Será que temos vivido nele ? Enraizados, edificados e firmados na fé ? Para criarmos raizes precisamos permanecer firmes. Se estamos agitados de um lado para o outro, como podemos estar enraizados ? Contudo, ainda, o que chama mais atenção neste versículo, são as palavras \"transbordando de gratidão\" !!! Será que estamos cheios de gratidão à Jesus ? Creio que precisamos de mais, precisamos TRANSBORDAR de gratidão ao nosso Senhor !!! Fomos escolhidos e salvos por Ele, que nos amou, nos ama até hoje, e nos amará por toda a eternidade.",
        "prayer": "Oração: Pai querido, ajuda-me a criar raizes no sólo fertil do Seu amor. Ajuda-me a viver firmado na fé. Ensina-me a ter um coração transbordante de gratidão ao Senhor. Obrigado Pai, pelo Seu amor, pela Sua graça, por tudo que o Senhor fez por mim, obrigado pelas coisas que o Senhor está fazendo, e por aquilo que o Senhor ainda fará na minha vida. Obrigado Pai e perdoa minha falta de gratidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, quanto ao Senhor, seus olhos passam por toda a terra, para mostrar-se forte para com aqueles cujo coração é totalmente dele.\" 2 Crônicas 16:9",
        "meditation": "Pensamento: Eu tinha dúvidas a respeito da fé, mas aprendi que muitas vezes não se trata de dúvida, mas de confiar 100% no Senhor. Isso mesmo, confiar. Quando pedimos algo em oração, se ficamos confiantes demais é aí que devemos desconfiar. Temos que depender do Senhor em tudo! E neste caso não quer dizer que não temos fé, mas dependência. Qual criança que não sente insegura quando sobe pela primeira vez em uma bicicleta? Mas ela sabe em quem confia. E com o papai segurando na garupa ela perde o medo, se aventura e vai. Ela depende 100% do pai. Assim somos nós. Quem presta vestibular 100% seguro? Se assim o faz está confiando mais no que estudou, o frio na barriga, a ânsia para ver o gabarito, não é dúvida, mas dependência. Ao pedir aquela garota em compromisso, o frio na barriga faz o jovem a todo instante fazer pequenas preces: \"Senhor, que ela diga sim.\" Isso é dependência. Em quem tens crido? Nos estudos, na farda, nas possibilidades (Deus age no impossível), nas cartas de amor, nos presentes, no sorriso, nos treinos...? Enfim, somos pó e dependentes do oleiro. Deus quer continuar segurando a bicicleta, mesmo sabendo que você sabe andar.Que as mãos dEle estejam sempre estendidas.",
        "prayer": "Oração: Senhor, quantas vezes eu agi com total confiança, com toda certeza, com firmeza e segurança. Me tornei independente. Eu cresci e alcancei a \"liberdade\". Estudei, ensaiei, treinei... confiei nas minhas forças, no meu intelecto. Quero voltar a ser criança, totalmente dependente de ti. E mesmo depois de re-aprender a andar, quero continuar de mãos dadas contigo."
    },
    {
        "verse": "\"As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; Novas são cada manhã; grande é a tua fidelidade.\" Lamentações 3:22-23",
        "meditation": "Pensamento: Não importa o que você fez no passado, ou no dia de hoje, Deus te ama mesmo assim !!! Só Ele conhece teu coração e sabe o que você guarda ai dentro no teu íntimo. Jesus morreu no teu lugar, para perdoar o teu pecado e Ele te convida para deixar tua culpa de lado, entregue teu sentimento aos pés da cruz e receba do amor do Pai. Deus é fiél e nos dá oportunidade para recomeçar, pois a cada manhã tudo se renova.",
        "prayer": "Oração: Amado Pai, obrigado pelo Seu amor, que é incondicional. Não importa o que fazemos ou deixamos de fazer, o Senhor sempre vai nos amar. Não importa quem somos ou quem deixamos de ser, o Senhor nos ama mesmo assim. O Senhor nos amou primeiro, enviou a Jesus, seu único filho, para dar a própria vida, como prova do Seu amor por todos nós. Afasta de mim todo sentimento de culpa, vergonha e derrota, afasta toda imagem negativa que eu tenho de mim mesmo. Não há outro acima de ti, tu és a razão do meu viver. Te amo Jesus. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas.\" Salmos 119:14",
        "meditation": "Pensamento: Nosso tesouro e nossa verdadeira riqueza estão nas Escrituras, na Palavra de Deus, no testemunho que ela contém. A Bíblia é a direção de Deus para nossas vidas, nos conduz pelo bom caminho, através dela podemos evitar as armadilhas do inimigo, e ter uma vida cheia de conquistas e abençoada por Deus. Ao invés de ver a Palavra de Deus apenas como um livro cheio de leis, regras e limites, devemos vê-la como um presente de amor e entender que o Senhor deixou Sua palavra para nós, para que fosse o nosso maior tesouro, por isso devemos valorizá-la mais do que riquezas.",
        "prayer": "Oração: Pai querido obrigado pela Sua palavra, e pelo cuidado que o Senhor teve em deixar as Escrituras para que pudéssemos conhecer mais de Ti, andar nos teus caminhos, e receber do Seu amor. Ensina-me a manter o hábito de estudo da Sua palavra, perdoa-me por não dar o devido valor a leitura bíblica, quero cada dia mais estar mais próximo de Ti, com mais fé, e com mais santidade, e eu sei que para isso eu preciso me dedicar mais às Escrituras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Justificados, pois, mediante a fé, temos paz com Deus por meio de nosso Senhor Jesus Cristo.\" Romanos 5:1",
        "meditation": "Pensamento: Como uma pessoa, atormentada pela culpa do seu pecado, pode obter paz com seu Criador ??? De acordo com a Escritura só há um remédio: justificação pela fé em Cristo. Se você está tentando encontrar a paz de outra maneira, esqueça o caminho é Jesus. Nada de sacrifícios, nada de penitências, nem de fazer boas obras para essa conquista. Apenas crer. Essa é a graça de Deus para nós. Justificação é o pronunciamento favorável de um juiz, declarando que o acusado é justo e inocente !!! É isso que Deus fez por nós através da vida de Jesus Cristo, livrou-nos de toda punição e de toda culpa.",
        "prayer": "Oração: Senhor Deus, quero declarar minha fé em Jesus, e declarar sobre minha vida a justificação que traz a paz. Obrigado por me considerar inocente, justo, e sem culpa. O Senhor é o perfeito juiz, é o maravilhoso Deus, é o Pai de amor, é o Salvador !!! Por favor tenha misericórdia de mim, perdoa minhas falhas, minhas limitações, minhas negligências, meu orgulho, minha falta de amor, e ensina-me a viver com sabedoria, conforme a liberdade que Jesus Cristo conquistou. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.\" Hebreus 13:5",
        "meditation": "Pensamento: Descanse no Senhor, é em meio as lutas e tribulações que Ele se faz presente e nos mostra que nada é impossível para Ele, em outras palavras Ele nos diz porventura pode um filho pedir ao seu pai pão e ele lhe der pedra? .. E Deus, com seu infinito amor e misericórdia poderia nos desamparar ? Deus nos ama Ele só quer o melhor para os seus Filhos, Ele não nos dá prova maior que nós não possamos suportar.. e vencer, pois somos mais que vencedores naquele que nos fortalece, Cristo Jesus! A partir do dia que entregamos nossa vida a Cristo jamais estaremos sozinhos, Ele nos completa, nos conforta, nos renova a cada manhã e nos mostra que aquilo que aos nossos olhos parece não ter mais jeito Ele tem a solução.",
        "prayer": "Oração: Senhor eu te agradeço por nunca me desamparar, te agradeço pela vida do seu Filho Jesus Cristo que morreu em favor de mim, pelos meus pecados. Te agradeço Senhor por esse dia, pela minha vida, minha família e meus irmãos em Cristo! Te agradeço Senhor pelos meus pastores e líderes e peço que os guarde e proteja. Te peço que Teu Santo Espírito possa alcançar o coração daqueles que leram essa mensagem e que eles possam sentir o Teu imenso amor eles e sentir Teu toque neste momento. Dê conforto a cada um e que possamos descansar na Tua palavra que é a verdade, pois o Senhor é Deus e não homem para que minta nem filho do homem para que se arrependa. É em nome de Jesus que te Louvo e te Agradeço por tudo. Amém."
    },
    {
        "verse": "\"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\" Mateus 11:27-28",
        "meditation": "Pensamento: O verdadeiro descanso vem por conhecer a Deus. O Rei Davi nos lembra disso no Salmo 23. Jesus deixa isso claro novamente. Somente Jesus pode revelar Deus completamente a nós. Somente Jesus pode tirar o fardo de tentar agradar a Deus sem um entendimento de graça. Somente Ele pode remover o peso dos nossos pecados e nos capacitar para sermos santos, imaculados e livres de acusação perante Deus Todo Poderoso.",
        "prayer": "Oração: Pai querido, obrigado por enviar Jesus para cumprir a Lei e me abençoar com a Sua graça. Que eu nunca abuse dessa graça. Querido Pai, capacite-me para servi-lo com alegria e felicidade que tenho por causa da sua graça. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eis que estou convosco todos os dias até à consumação do século. Buscai o Senhor enquanto se pode achar, invocai-o enquanto está perto.\" Mateus 28:20 e Isaías 55:6",
        "meditation": "Pensamento: Em todos os momentos quando Jesus enviou Seus discípulos, deu-lhes esta promessa: \"E eis que estou convosco todos os dias até à consumação do século\" (Mateus 28:20). Literalmente, as palavras todos os dias significam \"sempre\", conforme os estudiosos da língua grega Jamieson, Fausset e Brown. Jesus não disse simplesmente \"sempre\", mas \"todos os dias\". Tal afirmação inclui nossas diversas atividades, as circunstâncias boas e más que nos cercam, as várias responsabilidades que temos no transcurso dos nossos dias, as nuvens tempestuosas e o brilho do sol. Nosso Senhor está conosco, não importa o que cada dia traz. Pode ser um dia de alegria ou tristeza, de doença ou saúde, de sucesso ou fracasso. Não importa o que nos acontecerá neste dia, nosso Senhor estará caminhando ao nosso lado, dando-nos forças, amando-nos, enchendo-nos de fé, esperança e amor. Ao nos envolver com silenciosa tranquilidade e segurança, nossos inimigos se afastam, e nossos temores, aflições e dúvidas começam a diminuir. Nós podemos suportar qualquer situação e circunstância porque sabemos que o Senhor está perto, \"Portanto Eu estou com contigo\".",
        "prayer": "Oração: Pai aqui estou e pedindo para que o senhor esteja conosco nos protegendo de todo mal, e nos encaminhando para vida eterna contigo, perdoe nossos pecados em nome de Jesus é que oro... AMÉM."
    },
    {
        "verse": "\"Feliz a nação cujo Deus é o SENHOR, e o povo que ele escolheu para sua herança.\" Salmos 33:12",
        "meditation": "Pensamento: Muitos pensam que esta nação é um reino, um país ou uma patria, mas na verdade, feliz é a nação cujo Deus é o Senhor, o povo que Ele escolheu, então podemos dizer que esta nação é a Igreja. Isso mesmo, somos a nação eleita do Senhor, comprada pelo precioso sangue de Jesus. Portanto, nós que nascemos de novo, devemos nos portar de modo digno da nossa nova pátria; que sejamos dela embaixadores, peregrinos nesse mundo estranho, até que o Senhor nos conceda ir para o céu, e lá nos alegraremos no nosso Deus e Salvador.",
        "prayer": "Oração: Obrigado Pai por ter me alcançado e me convidado para fazer parte dessa grande nação eleita. E o Senhor diz que somos felizes, pois nosso Deus é o Senhor. Obrigado mesmo Pai por nos ter escolhido para Sua herança. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.\" 2 Crônicas 7:14",
        "meditation": "Pensamento: Necessitamos que Deus perdoe nossos pecados, para isso precisamos nos arrepender, converter nossos caminhos, e nos apresentar com humildade diante dEle. Assim através da misericórdia do Pai, vamos receber a graça divina e Deus poderá restaurar nossa vida.",
        "prayer": "Oração: Pai querido reconheço que sou um pecador, quero mudar de vida, seguir os seus caminhos, e estar cada vez mais perto de ti. Perdoa meus pecados, me ajuda a não fazer as coisas que entristecem o Seu coração. Obrigado pela Sua graça, vem consertar minha vida, no nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça.\" Salmos 31:1",
        "meditation": "Pensamento: Quando todo o excesso é retirado, qual é sua verdadeira esperança? Quando você deixa de lado os diplomas, prêmios, honras, títulos, qual é a base da sua significância?  Normalmente, sem estas coisas, não nos resta esperança, porém é nesse \"vazio\" de alma que o Senhor, nosso refugio, entra em ação e nos tira da condição de envergonhados, pois só Ele dura para sempre! Só Deus garante que nossa vida é importante. Só nosso Salvador pode nos dar um lugar onde o que é valioso para nós não se estragará, nem será roubado, nem apodrecerá. Então, não depositemos nossos tesouros ou esperanças em ninguém mais, a não ser no SENHOR.",
        "prayer": "Oração: SENHOR, Deus e Redentor, Guardador de muitas promessas, obrigado por permitir que eu deposite minha esperança, meu futuro, e meu significado nas suas mãos. Dê-me coragem e confiança em saber que o Senhor não permitirá que eu seja envergonhado, mas que deixará que eu participe da sua justiça naquele dia no qual eu estiver diante do Senhor. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé.\" Romanos 1:17",
        "meditation": "Pensamento: A justiça pela fé! Você tem sofrido injustiças? Está sofrendo acusações e perseguições no seu dia a dia? ORE! Peça ao Senhor que te guarde. Peça pra Ele fazer os teus inimigos enxergarem o que você tem passado. Acredite que Ele é um DEUS VIVO! A fé em Deus nos faz crer no incrível, ver o invísivel e realizar o impossível.",
        "prayer": "Oração: Senhor assim como diz na tua Palavra, me ensina a ter mais fé em Ti! Me cobre com a tua poderosa mão e faz aqueles que me oprimem enxergarem a Tua misericórdia! Peço ao Senhor que me perdoe pelas vezes que duvidei da tua existência, e que nesse dia o Senhor me ajude a confiar cada vez mais em Ti, em nome de Jesus. Amém."
    },
    {
        "verse": "\"E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os odres se perderão; mas vinho novo deve ser deitado em odres novos.\" Lucas 5:37-38",
        "meditation": "Pensamento: Geralmente, os inovadores, os pioneiros, aqueles que trazem novidades sobre conceitos já estabelecidos, são alvos de críticas e de grande oposição. Isto se deve a tendência natural do ser humano de resistir ao novo. O próprio Jesus afirma em Lucas 5:39 \"E ninguém tendo tomado o vinho velho, prefere o novo; porque diz: o velho é excelente\", ou seja aqueles que já estão conformados e acomodados com o velho não querem saber de experimentar o novo. Por isso não podemos colocar o vinho novo que o Senhor tem nos dado em odres velhos. É necessário que estejamos renovando a nossa maneira de pensar e de viver.",
        "prayer": "Oração: Senhor Deus, quero deixar tudo aquilo que Jesus destruiu em minha vida para trás, sei que não posso edificar o novo em cima daquilo que foi destruído. Ajuda-me a não ter resistência ao novo, não quero permitir que resquícios do passado me impeçam de ser um odre novo nas mãos do Senhor. Não quero ser impedimento do cumprimento da Sua vontade, usa minha vida conforme o Seu querer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\" Provérbios 4:7",
        "meditation": "Pensamento: Quando olhamos atentamente para a vida de Jesus notamos a enfase de seu ministério que foi e é o ensino. A pedagogia cristã nos transformará em sábios cidadãos terrenos e celestiais para toda a boa obra.",
        "prayer": "Oração: Soberano DEUS, em nome de Jesus e através do Espírito Santo e da sua palavra, abre nosso entendimento e que toda a ciência Divina alcance a tua Igreja. Amém."
    },
    {
        "verse": "\"Quem nos separará do amor de Cristo? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?\" Romanos 8:35",
        "meditation": "Pensamento: Nada pode nos separar do amor de cristo. Nada pode nos impedir de viver esse amor. O cansaço, a pobreza ou a riqueza, a doença, as ocupações do dia a dia, as dificuldades que enfrentamos, nada pode nos impedir de viver esse amor. Preste atenção nisso: NADA e NINGUÉM pode nos separar do amor de Cristo, somente nós mesmos. A escolha é nossa, temos o livre arbítrio. Um amor que nos é dado gratuitamente, abundantemente.",
        "prayer": "Oração: Pai, me perdoa por ter perdido a direção, eu sei que pequei contra Ti. Deixei que as tribulações do dia a dia fizessem eu esquecer que o Senhor derramou todo o Seu precioso sangue na cruz, porque me ama. Me perdoa, porque eu esqueci que o Senhor carregou o fardo que era para ser meu, levou sobre Si todo sofrimento, toda tribulação, para que hoje eu pudesse viver debaixo da Tua graça. Obrigado pelo Teu amor. Ajuda-me a me livrar desta inquietação, rogo para que o Senhor traga paz ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O sacerdote pegará uma parte do sangue do animal apresentado como oferta para tirar pecados e porá esse sangue nos batentes da porta do Templo, nas quatro pontas do altar e nos batentes dos portões do pátio de dentro.\" Ezequiel 45:19",
        "meditation": "Pensamento: Jesus nos fez sacerdote, então devemos nós mesmo apresentar a oferta para termos o perdão de nossos pecados. Aplicando o sangue derramada por Jesus na cruz nos batentes do templo que é o nosso corpo, os batentes são a entrada que é onde absorvemos o que o pecado oferece através dos olhos, ouvidos. Devemos aplicar também este sangue nos quatro canto do nosso altar que é nosso coração para santificação e purificação, pois dele é que procede e o que lançaremos para fora em consolo e conforto para os que necessitam. Altar purificado é um coração limpo. Glória a Deus.",
        "prayer": "Oração: Pai, santifica-nos na tua palavra converta as partes de nosso coração que ainda pendem para pecar, nos de força para resistir aos ataques da tentação e nos guia mansamente pelos teus caminhos, eu te peço por mim e por todos e já te agradeço em nome do Senhor Jesus. Amém, Amém e Amém."
    },
    {
        "verse": "\"Aquele que não ama não conhece a Deus; porque Deus é amor\" 1 João 4:8",
        "meditation": "Pensamento: Deus está associado com o amor, o amor é a essência de Deus. O amor sincero e veradeiro é algo que representa o nosso Deus. Ele é a nossa fonte de amor. É Deus quem nos ensina a dar e receber amor.",
        "prayer": "Oração: Pai amado e querido, quero primeiramente agradecer pelo seu amor incondicional, pois por causa desse amor entregastes seu filho por mim. Peço perdão por todas as vezes que não agi com amor. Peço que me ensine a amar, perdoar e aceitar as pessoas como elas são, independente de qualquer coisa, em nome de Jesus, Amém."
    },
    {
        "verse": "\"Que brilhem como o sol nascente aqueles que amam o Senhor.\" Juízes 5:31",
        "meditation": "Pensamento: O sol da manhã é tremendo !!! O seu brilho fazem os pássaros cantar !!! Ele renova a vida da natureza !!! Quando ele chega as trevas se dissipam !!! É ele quem anuncia um novo dia !!! Nos dias de frio é o sol da manhã que nos aquece !!! Seu calor é na medida certa, ele não é quente como o sol do meio-dia !!! Enfim, quanta virtude há no sol da manhã !!! Suas qualidades são muitas. Quem sabe um dia com a ajuda do Senhor, possamos assim como diz o versículo de hoje, amar a Deus de tal modo que nosso brilho seja como o sol nascente.",
        "prayer": "Oração: Senhor Deus, obrigado pelo texto de hoje, pois, diante do que temos visto ao nosso redor, podemos perceber, que estamos carente de pessoas que brilhem como o sol da manhã !!! Ajuda-me, e também a quem estiver lendo esta mensagem, que possamos amar ao Senhor, profundamente, verdadeiramente, com menos religiosidade e mais veracidade, de tal modo que nosso brilho produza na vida das pessoas, o mesmo efeito que o sol da manhã. Ajuda-nos Senhor, em nome de Jesus, amém."
    },
    {
        "verse": "\"Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe.\" Lucas 18:20",
        "meditation": "Pensamento: Tudo que fazemos gera uma consequência. Como diz aquela lei da física, que para toda ação existe uma reação, assim é na nossa vida. Você colhe aquilo que planta. Ultimamente que tipo de semente você tem plantado? A semente da mentira ou a semente da verdade? A semente da magoa, inveja, prepotência, adultério? Ou a semente da verdade, da humildade, da fidelidade? Seja como JESUS, plante a semente da verdade em sua vida cotidiana, e você se surpreenderá com os frutos que você vai colher!",
        "prayer": "Oração: Pai Amado, me ensina a seguir os seus mandamentos com excelência para que eu te agrade completamente, que sirva de testemunho para as pessoas verem a transformação que Teu Espírito Santo gerou em mim, que eu plante a semente da verdade mesmo que não agrade a todos, mas que TE agrade meu DEUS, em nome de Jesus eu oro, amém!"
    },
    {
        "verse": "\"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira.\" Salmos 12:5",
        "meditation": "Pensamento: Este é o nosso Deus maravilhoso, que atende àqueles que estão oprimidos e necessitados. Talvez sua maior opressão e maior necessidade no momento sejam espirituais, ou talvez esteja mesmo necessitando de algo material ou até mesmo uma providência financeira. Eu não sei qual a tua necessidade, mas o Senhor sabe, e certamente Ele se levantará para fazer um milagre em tua vida, e te colocará num lugar a salvo.",
        "prayer": "Oração: Pai querido, obrigado pois a cada dia que passa, vejo como o Senhor se preocupa com a nossa atual situação. Mesmo que as vezes eu esqueça, ou até mesmo duvide, mesmo assim o Senhor se levanta e me coloca num lugar a salvo. Obrigado pelo Seu amor e pelo Seu cuidado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Acaso, meus irmãos, pode a figueira dar azeitonas ou a videira dar figos? Do mesmo modo a fonte de água salobra não pode dar água doce.\" Tiago 3:12",
        "meditation": "Pensamento: Não podemos ser duas coisas ao mesmo tempo! Ou você é verdadeiro ou você é falso! Ou você ama ou não ama. Ou você pratica o bem ou o mal. Ou você ajuda ou atrapalha. A Palavra é verdadeira quando afirma isso. Não adianta ficarmos em cima do muro esperando para agir da maneira que queremos. Temos que agir segundo a vontade do Pai. Por isso decida de que lado você vai ficar hoje.",
        "prayer": "Oração: Senhor, me perdoa pelas vezes em que deixei de praticar o bem e voltei para as praticas antigas que não Te agradam. Faz de mim conforme a Tua vontade e me torna uma pessoa segundo o seu coração, para que eu seja guiado pelo Teu Espírito, em nome de JESUS eu oro, amém!"
    }
]