[
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer.\" Gálatas 5:17",
        "meditation": "Pensamento: O Espírito e a carne são duas forças conflitantes, são dois reinos opostos e de origens distintas. O cristão se vê dividido entre essas duas tendências, pois ele possui em si mesmo, as duas naturezas que correspondem a essa luta, ou seja, o \"velho homem\" e o \"novo homem\". Se tentarmos agradar um e outro ao mesmo tempo, acabamos sendo derrotados pela carne, e passamos a viver uma vida de angústia e sentimento de culpa, que o pecado causa na vida do homem carnal. Porém, todo aquele que quiser, pode experimentar a vida vitoriosa e frutífera no Espírito Santo de Deus.",
        "prayer": "Oração: Senhor Deus, eu clamo a Ti, para que venha poderosamente me socorrer nesta hora, enviando o Seu Espírito Santo sobre a minha vida, pois eu sei que somente Ele é capaz de me livrar do meu desejo carnal. Derrama sobre mim o Seu poder, para que eu possa suportar as tentações deste mundo e alcançar a vitória sobre o pecado. Leva-me ao exemplo de Cristo, que tudo suportou, em obediência e amor ao Senhor, para que pudéssemos ter autoridade sobre o inimigo, e vitória sobre o pecado. Eu rejeito todo pensamento impuro, e repreendo toda obra do mal sobre minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação.\" 2 Coríntios 4:16-17",
        "meditation": "Pensamento: O que devemos fazer quando temos vontade de desistir? Sejamos honesto com Deus sobre os nossos sentimentos, Ele conhece nosso coração! Deus nos promete fortaleza quando necessitamos, então vamos recorrer ao Pai e lhe pedir o socorro. Deus têm prazer em fazer milagres, por isso façamos aquilo que está ao nosso alcance e o sobrenatural Deus proverá, pois Ele nos ama. Sejamos perseverantes, porque quando desistimos, perdemos o melhor que Deus tem para nós, que é a recompensa eterna.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu desanimado acabei desistindo ao invés de ter clamado ao Senhor pelo Seu socorro. Sei que o Senhor é fiel e justo, para trazer o ânimo necessário para que eu possa encarar todas as adversidades e alcançar vitória. Clamo neste momento ao Senhor, para que renove minhas forças e minha motivação, para que eu possa continuar a caminhada sem desviar os meus passos, permanecendo firme nos propósitos do Senhor. Obrigado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Pois, em um só Espírito, todos nós fomos batizados em um corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito.\" 1 Coríntios 12:13",
        "meditation": "Pensamento: Depois de sermos regenerados pelo Espírito, somos batizados com o Espírito Santo da promessa. Este batismo no Espírito não é algo que devemos buscar ou receber depois da nossa regeneração. Não é algo aparte do nascimento do Espírito. Este batismo nada mais é do que o Espírito nos colocando como um membro do Corpo de Cristo.",
        "prayer": "Oração: Obrigado Senhor por ter enviado o Espirito Santo, e por ter me colocado como membro do Corpo de Cristo. Ajuda-me a reconhecer qual o dom que o Senhor tem me dado, para que eu possa cumprir meu papel no Corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda. A alma generosa prosperará, e quem dá a beber será dessedentado.\" Provérbios 11:24-25",
        "meditation": "Pensamento: A lei de plantio e colheita e a lei da multiplicação, são tão reais quanto qualquer outra lei do universo, todas foram estabelecidas por Deus, assim como por exemplo, a lei da gravidade, acredite você ou não, mas existem. Observando a natureza vemos estes princípios, quem plantar uma semente de trigo colherá trigo, quem plantar arroz colherá arroz, e ainda para cada semente plantada colhemos o fruto com muitas sementes dentro. Quando colocamos nosso dinheiro no banco, colhemos o mesmo montante, mais o juros. Mas quando semeamos no Reino de Deus, a lei do plantio e colheita, e a lei da multiplicação inevitavelmente serão cumpridas, por isso quem semear com generosidade colherá com generosidade.",
        "prayer": "Oração: Obrigado Senhor pois o Tu és fiel para fazer cumprir Sua palavra. Tenho visto não só na minha vida, mas na vida de muitos como é bom semear e investir no Reino de Deus. Ensina cada um de nós a cada dia mais ter uma alma generosa, sendo motivado principalmente pelo amor para com o necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados.\" 2 Coríntios 4:8",
        "meditation": "Pensamento: Que tremendo esse versículo, Paulo estava sendo acusado, perseguido, foi preso e mesmo assim não desanimou. Às vezes questionamos Deus, porque estamos desanimados, enfrentamos algumas lutas e humilhações, mas devemos ficar firme na certeza que tudo vai passar. Muitas vezes não agradecemos, só vemos as dificuldades, mas devemos parar e pensar que tudo tem seu propósito e tudo contribui para nosso crescimento. *** Agradeço a Carol pelo versículo e pelo pensamento de hoje, Deus te abençoe minha irmã... :) ***",
        "prayer": "Oração: Pai querido, agradeço a Ti por tudo que eu tenho passado, pois sei que é para o meu crescimento. Mesmo que eu esteja enfrentando lutas e dificuldades, sei que é passageiro e logo o Senhor dará a vitória. O Senhor conhece meu coração, por isso eu lhe entrego todo sentimento negativo de desânimo, de angustia e de ansiedade, e peço que por favor, o Senhor traga paz e descanso ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, não menosprezes a correção que vem do Senhor, nem desmaies quando por ele és reprovado; porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe.\" Hebreus 12:5-6",
        "meditation": "Pensamento: As tribulações e dificuldades que se apresentam diante de nós muitas vezes não são compreendidas, mas o Senhor permite que sejamos provados para que nosso caráter seja moldado, para que estejamos mais próximos do Senhor, e para que tenhamos uma vida melhor logo após sermos corrigidos. Por isso, não precisamos murmurar em meio a tribulação, vamos adorar ao Senhor em todos as circunstâncias e certamente haverá recompensa.",
        "prayer": "Oração: Pai querido, obrigado pelas correções e pelas provações que fazem aproximar mais do Senhor. Ajuda-me a suportar sem murmurar e louvando ao Senhor em toda circunstância. Sei que minha vida lhe pertence, meus caminhos estão nas suas mãos, e o Senhor é pai e jamais deixaria seus filhos desamparados. Por isso guarda meu coração de toda tristeza, medo e amargura. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.\" Isaías 41:10",
        "meditation": "Pensamento: Sempre que perdemos o controle de uma situação, ou quando precisamos tomar uma decisão importante, ou então diante de um problema que aos nossos olhos parece ser impossível, o medo toma conta de nossa vida !!! O medo é uma realidade, faz parte da nossa limitação humana, por isso, se tentarmos abandonar o medo talvez não seja uma tarefa fácil, mas podemos aprender a conviver com ele. A coragem não é a ausência do medo, mas sim, o domínio sobre ele. Muitas vezes esquecemos que o Senhor nosso Deus, é maior que todas estas coisas, e Ele nos ajuda, nos sustenta, e nos fortalece !!! Por isso não temas, deposite sua esperança em Deus, tenha coragem, Ele jamais falha, e o Seu amor derramado sobre todos nós, trará a vitória, e nos dará a paz.",
        "prayer": "Oração: Pai querido, perdoa minha falta de fé, que muitas vezes me faz sentir medo, perdoa por esquecer que o Senhor é o Todo Poderoso, que está acima de todas as coisas, é o criador de tudo, e tudo está debaixo dos Seus pés. Quero entregar ao Senhor, todas as decisões importantes, os meus caminhos, para que o Senhor guie meus passos !!! Entrego toda ansiedade que tem tomado conta de minha vida, por causa de situações que parecem estar além das minhas forças, fora de controle, entrego o medo por causa de situações maiores que parecem que eu não vou ser capaz de suportar. Obrigado porque eu sei que o Senhor vai me sustentar em todas estas circunstâncias, obrigado porque o Senhor é a minha força e a minha justiça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dar-vos-ei coração novo e porei dentro de vós espírito novo; tirarei de vós o coração de pedra e vos darei coração de carne.\" Ezequiel 36:26",
        "meditation": "Pensamento: Esta é a Palavra de Deus para hoje, é a promessa do Senhor para nós, e não se tardará a cumprir !!! Talvez nosso coração esteja endurecido e machucado !!! Parecia até que nunca mais estaríamos livres da amargura. Mas Deus quer nos dar um coração novo, Ele quer colocar dentro de nós um espírito novo !!! Precisamos deste coração de carne, sem feridas, sem mágoas, sem dores, para que possamos adorar ao nosso Deus com todo nosso coração.",
        "prayer": "Oração: Pai querido, obrigado pela tua promessa, eu preciso mesmo de um coração novo e de um espírito novo. Coloca em mim um coração de carne, disposto a amar, disposto a perdoar, disposto a te glorificar. Ao longo da vida, tantas palavras amargas, tantos machucados em meu coração, mas agora nesta hora, eu quero perdoar estas pessoas que me feriram, e declarar sobre elas a tua benção. Eu rogo pela tua cura sobre o meu coração. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR.\" 1 Samuel 7:12",
        "meditation": "Pensamento: O que você acha que te ajudou até aqui? Isso mesmo, desde que você nasceu até este exato momento que você está lendo esta mensagem? Você pode estar enumerando várias respostas: estudo, inteligência, sorte, enfim, muitas e muitas respostas. Mas, verdadeiramente só há uma: o Senhor ! Ele mesmo nos diz que nos conhece antes de sermos formados no ventre da nossa mãe; que tem nossos fios de cabelos contados e nenhum cai se Ele não permitir; que tem o nosso nome gravado nas palmas das Suas Mãos, portanto, creia que não importa o momento que você está vivendo, que tristeza está tomando conta do teu coração, que tribulação está querendo te impedir de caminhar, que mar Vermelho se levantou na tua frente, que fornalha quente te jogaram, que cova você acabou de cair, não importa. Importa sim, que Aquele que criou você com perfeição, é Poderoso para te livrar dentro da fornalha, no fundo da cova dos leões, abrir o Mar, liberar os caminhos e arrancar toda tristeza do teu coração, pois só ELE é quem pode te ajudar em todos os momentos, dando livramentos e criando o que for preciso para te proteger, ajudar e abençoar. Responda agora, em alta voz: \"Até aqui me ajudou o Senhor\", ALELUIA!\"",
        "prayer": "Oração: Senhor Deus e nosso Pai, obrigada por cuidar de nós a cada minuto da nossa vida, por estar conosco em toda e qualquer situação, por Sua fidelidade em todo tempo, e como é bom meu Deus poder falar: até aqui me ajudou o Senhor! em nome de Jesus, eu te agradeço, Amém !"
    },
    {
        "verse": "\"Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais, mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado.\" 1 Pedro 1:18-19",
        "meditation": "Pensamento: Precisamos aprender com o Espírito Santo, e rever muitos dos conceitos que tínhamos, quanto ao nosso relacionamento com Deus. Fomos resgatados da tradição que recebemos dos nossos pais, e principalmente da religião, agora precisamos nos despojar de tudo isso. O precioso sangue de Jesus nos purifica, e nos livra de todo o pecado, se estamos tentando conquistar a salvação através do nosso próprio esforço, então significa que não entendemos e ainda não recebemos o amor de Jesus. Pense nisso.",
        "prayer": "Oração: Pai querido, entendo que a Sua obra redentora foi completa !!! Se eu dependesse da minha própria vida, da minha própria santidade, jamais eu alcançaria a salvação. Eu reconheço e agradeço o amor e o sangue de Jesus, derramado na cruz para me livrar e me perdoar de todo o pecado. Perdoa se eu tenho vivido uma vida cheia de regras e doutrinas, fruto da religiosidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do SENHOR, para que ele seja glorificado.\" Isaías 61:3",
        "meditation": "Pensamento: As vezes estamos tristes pois estamos enfrentando dificuldades, mas a palavra afirma que é necessário trocar nossas vestes, o espírito angustiado e o murmúrio devem ser substituídos pelo louvor, pois Deus habita em meio aos louvores, e se o lugar que Deus habita é o céu onde não há choro nem sofrimento, isso significa que quando louvamos a Deus experimentamos o céu em nossas vidas, e recebemos o consolo e a alegria que vem através da salvação, conquistada por Jesus na cruz, como prova do seu amor por todos nós.",
        "prayer": "Oração: Pai querido, unge meus lábios, porque eu quero parar de murmurar e quero começar louvar ao Senhor mesmo enfrentando adversidades. Perdoa pelas muitas vezes que murmurei, e pela falta de fé, pois sei que o Senhor não deixa nenhum dos Seus filhos desamparados e não há motivos para murmurar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?\" Salmos 27:1",
        "meditation": "Pensamento: Em muitos momentos de nossa vida somos assolados pelo inimigo, estamos sendo atacados por constantes tentações, muitas vezes nós mesmos as criamos e as deixamos invadir nossos corações. Sabemos que o adversário é forte e a nossa carne também é forte, porém se descansamos no Senhor e temos Ele como nossa Luz e Salvação começamos a perceber que não precisamos temer nada, não ter receio de nada mas apenas confiar em Deus e acreditar que Ele tem o melhor para nós, se descansamos Nele a nossa alegria logo chega, se deixamos Seu Espírito nos guiar a certeza de salvação nos invade e então nos tranqüilizamos. Descansemos em Cristo a nossa Salvação.",
        "prayer": "Oração: Querido Deus ajuda-nos em nossas fraquezas a vencermos os medos e desafios que se levantam contra nós, ajuda-nos a vencer a nossa carne para assim confiarmos em Ti e somente em Tua presença nas nossas vidas. Obrigado Pai pelo Teu constante Amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade.\" 1 João 3:17-18",
        "meditation": "Pensamento: Sabemos que não é através da caridade que conquistamos a salvação, Jesus pagou o alto preço la na cruz para nos salvar. Mas o amor que temos por Deus, é revelado através da nossa fé, e exige testemunho prático, onde nossas atitudes devem identificar-se com o exemplo que Jesus Cristo deixou para nós. Portanto amar a Deus é praticar as boas obras que a palavra de Deus recomenda.",
        "prayer": "Oração: Pai querido, perdoa por qualquer tipo de avareza, orgulho, e falta de amor para com Senhor e para com meu próximo. Ajuda-me a testemunhar minha fé com obras que edificam o meu próximo, e promovem a Sua glória no meio de nós. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Pensamento: Quantas vezes nos pegamos preocupados com as nossas necessidades físicas, financeiras, familiares, sentimentais, entre outras, e esquecemos que existe um Deus no controle de nossas vidas. Quando entregamos o nosso caminho ao senhor devemos confiar e ter a certeza de que Ele tudo fará, como não podemos fazer sozinho, devemos deixar tudo no controle das Suas mãos. O segredo é não tomar de volta a preocupação, pois quando é difícil ainda podemos fazer, mas quando se torna impossível Deus começa a agir.",
        "prayer": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!"
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porém o SENHOR disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque o tenho rejeitado; porque o SENHOR não vê como vê o homem, pois o homem vê o que está diante dos olhos, porém o SENHOR olha para o coração.\" 1 Samuel 16:7",
        "meditation": "Pensamento: Quantas pessoas lutam para manter as aparências, vivendo uma vida de falsidade, de mentira, às vezes até em pecado, tentando se esconder até mesmo da sua própria família, e tudo muitas vezes por orgulho, ou quem sabe medo de se expor, porque se preocupam demais com a opinião das outras pessoas !!! Ninguém mais quer ser como é, todos querem ser como os outros são !!! A palavra do Senhor nos lembra que a virtude do homem está em seu interior, no seu coração. Davi era um homem segundo o coração de Deus, não porque ele era bom, ou porque era perfeito, mas porque ele tinha um coração quebrantado e arrependido na presença do Senhor, mas ele também era um pecador assim como nós, porém ele sabia reconhecer sua total dependência diante de Deus, e preocupava-se mais com a opinião do Senhor do que todas as outras.",
        "prayer": "Oração: Senhor Deus, eu peço perdão a Ti pelo meu orgulho, pela vergonha, pelo medo e pela idolatria de dar mais importância à opinião das pessoas do que à Sua. Ajuda-me a ter compromisso com o Senhor, reconhecendo que as minhas características físicas e o meu modo de agir, por mais que aos meus olhos sejam agradáveis ou não, aos olhos do Senhor são virtudes insignificantes se comparadas às atitudes do meu coração. Eu lhe agradeço porque eu entendo que o amor do Senhor por mim, não muda, Jesus já pagou o alto preço lá na cruz, fui alcançado pela Sua graça e não há nada que eu tenha que fazer para conquistar esse amor, Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Nossa confiança está na pessoa de nosso SENHOR JESUS CRISTO. Muitos não dão valor a este nome porque não sabem o verdadeiro valor que Ele tem, pois JESUS tira de mim, e de você amigo e irmão todo o peso, perturbação acusação e condenação que há sobre nós. Se você depositar essa confiança na pessoa de nosso SENHOR JESUS CRISTO, você verá o poder de transformação em sua vida. Porque o maior milagre não é a cura física e sim a espiritual. Pois esse corpo se corrompe mais o espiritual não.",
        "prayer": "Oração: Senhor ajude-me a ficar firme nos teus caminhos e a não me desviar deles. Que cada dia o Senhor me livre, das muitas quedas que cometemos porque o inimigo insiste em nos desanimar colocando culpa e peso sobre nós, querendo que não venhamos a confiar no que CRISTO fez para sempre, por amor de todos nós, na cruz do calvário."
    }
]