[
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Crê no Senhor Jesus e serás salvo, tu e tua casa.\" Atos 16:31",
        "meditation": "Pensamento: Crer! Que coisa maravilhosa! Crer no evangelho de Jesus Cristo. Crer que Ele nasceu, viveu e morreu para tornar possível a nossa salvação. Crer na graça e no amor de Deus. Crer que a salvação é unicamente pela fé em Jesus. Crer em Jesus como Salvador envolve também reconhecê-Lo como Senhor, aceitar e obedecer de um modo que possamos renunciar diariamente nossa velha natureza, os desejos da carne, para que aja mudança de conduta e transformação do nosso caráter.",
        "prayer": "Oração: Pai querido, creio com toda certeza, com toda fé possível, que o Senhor me ama, que tem um propósito para minha vida e que tens a salvação para a minha familia. Creio que a vitória está próxima, pois o Senhor nos chamou para nos honrar, e tuas promessas sempre se cumprem na vida daqueles que te amam, pois o Senhor é fiel e não falha nunca. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Busquei ao SENHOR, e Ele me respondeu; livrou-me de todos os meus temores.\" Salmos 34:4",
        "meditation": "Pensamento: O medo é algo que está presente em nossas vidas, aliás foi Deus que permitiu que o medo existisse, pois ele é necessário, o medo pode ser útil, quando nos dá um senso de sobrevivênvia, nos alerta do perigo, etc. Mas o medo pode ser um pecado, quando ele é limitador e não permite que façamos o que é necessário para cumprir a vontade de Deus em nossas vidas. O medo não pode acontecer no momento que devemos ter fé e fazer o que Deus quer que façamos. Se isso acontecer faça como o salmista, busque ao Senhor e Ele o livrará de todos os seus temores.",
        "prayer": "Oração: Pai querido, perdoa porque as vezes tive medo de falar do Seu amor para alguém, ou porque as vezes tive medo de tomar uma decisão que traria bons resultados para minha vida, perdoa pela falta de fé. Mas eu quero clamar agora ao Senhor, e pedir que por favor o Senhor traga mais coragem a minha vida, para que eu possa praticar sua obra com mais ousadia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar.\" 1 Pedro 5:8",
        "meditation": "Pensamento: Acredite você ou não, mas o mal é real. E existe um responsável que é nosso inimigo e ele não perde tempo e nem oportunidade para nos derrubar. O interessante que assim como diz o versículo, ele fica ao derredor fazendo barulho, isso porque ele trabalha com a mentira, o engano e a confusão, fazendo com que nós mesmos façamos as escolhas erradas. Por isso devemos vigiar e guardar a Palavra de Deus, para podermos andar no caminho certo, evitando dor e sofrimento.",
        "prayer": "Oração: Obrigado Deus por me ensinar através da Sua palavra, quais são as estratégias do inimigo para que eu possa vigiar e fazer as escolhas certas. Ensina-me Sua verdade cada dia mais, para que eu seja liberto do engano e do erro. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E dele temos este mandamento: que quem ama a Deus, ame também a seu irmão.\" 1 João 4:21",
        "meditation": "Pensamento: Se amamos a Deus e entendemos que fomos atraídos pelo Seu amor, então é fácil concluir que a mensagem maior do evangelho é o Seu amor, que foi manifestado por Jesus Cristo na cruz !!! Observe neste versículo que amar o irmão se trata de um mandamento do Senhor, portanto se queremos viver conforme a vontade de Deus, então é fundamental praticarmos o amor, compartilhando e servindo ao próximo.",
        "prayer": "Oração: Senhor Deus, obrigado pelo Seu amor derramado sobre mim, esse amor que me atraiu, que mudou minha vida, que me trouxe o Seu perdão e que me deu acesso a vida eterna. Ensina-me a andar conforme o exemplo de Cristo, cada dia mais no centro da Sua vontade, amando meus irmãos, servindo e socorrendo o necessitado. Eu oro nem nome de Jesus. Amém."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.\" Provérbios 11:1",
        "meditation": "Pensamento: A mensagem desse texto se resume em honestidade. Sempre estamos diante de situações e oportunidades onde podemos tirar algum proveito ou levar alguma vantagem. Mas lembre-se que é nessa hora que nosso verdadeiro caráter é provado !!! E repare que o agir corretamente dá prazer ao Senhor, e não há nada melhor para trazer-nos paz, felicidade e recompensa do que agradar ao Senhor.",
        "prayer": "Oração: Senhor Deus, sei que os teus olhos tudo vê, que o Senhor tudo sabes, então diante das situações onde meu carater será provado, ajuda-me a lembrar que o Senhor está vendo, e que eu lembre de fazer aquilo que lhe agrada. Afasta de mim toda falta de honestidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele me disse: Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo.\" 2 Coríntios 12:9",
        "meditation": "Pensamento: Quando nos encontramos em adversidades, doenças ou qualquer sofrimento, nossa tendência como seres humanos é procurarmos a Deus para que efetue a cura que necessitamos. Como Paulo fez quando foi acometido de grave doença, ele buscou a Deus mas não obteve a cura. Deus não o respondeu pois havia algo grandioso pra ensinar a Paulo, e aos outros, com todo seu sofrimento. Em nossa dor, nosso espírito quando enfraquecido tende a buscar o mantenedor da vida, Deus. E é neste momento que o Espírito pode transformar a todos ao redor. Não nos queixemos de nossas dores, antes sim, sejamos gratos, porque a graça do Senhor em nossas vidas é tudo que precisamos para alcançar a Salvação Eterna, que nos é concedida através de Jesus Cristo.",
        "prayer": "Oração: Querido Deus, glorificado Seu Santo Nome seja, pelas graças que tem nos concedido, pelas fraquezas que nos tornam mais fortes em Ti. Ensina-nos a entender Sua vontade para nossa vida e agradecer pelas adversidades que trazem-nos pra perto da Cruz. Molda-nos e com Tua graça concede-nos força para lutar pela Tua verdade. Em nome do Senhor Jesus eu peço. Amém."
    },
    {
        "verse": "\"Porque o Filho do Homem veio salvar o que estava perdido.\" Mateus 18:11",
        "meditation": "Pensamento: O Senhor Jesus veio salvar os que estavam perdidos. Ele veio até aqui para endireitar os caminhos, pegar as ovelhas desgarradas e trazer até ele.",
        "prayer": "Oração: Pai eu te peço abençoa todos os perdidos Senhor, chega até eles e faz morada Pai, pois todos nós queremos ir para o seu reino. Amém."
    },
    {
        "verse": "\"As muitas águas não poderiam apagar o amor, nem os rios, afogá-lo; ainda que alguém desse todos os bens da sua casa pelo amor, seria de todo desprezado.\" Cânticos 8:7",
        "meditation": "Pensamento: Comemorar o dia dos namorados para os cristãos, não é apenas para os amantes e apaixonados. Quem teve um encontro com Jesus, também pode celebrar !!! Porque recebeu de Deus o amor maior, o amor que é eterno, o amor que excede todo o entendimento, o amor que está presente em cada fôlego de vida. O amor é de Deus, e é para todos. Feliz dia dos namorados !!!",
        "prayer": "Oração: Senhor Deus, obrigado por este dia de comemoração, em especial pelo Seu amor, que me atraiu, me salvou, me deu nova vida em Cristo Jesus, por este amor que cura minhas feridas, e que traz conforto a minha alma, obrigado por este amor que preenche a solidão do meu coração. Reconheço que sou apaixonado pelo Senhor, e que dependo totalmente de Ti, meu coração é totalmente Teu, agrada-te de mim ó Pai, porque sinceramente tudo o que eu desejo é estar bem perto de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.\" Deuteronômio 31:8",
        "meditation": "Pensamento: Podem haver problemas, lutas difíceis, mas Deus é quem vai a frente, e não importam as circunstâncias, Deus é maior que tudo, e Ele é poderoso para nos livrar e guardar. Jamais Deus irá nos desamparar. Você não precisa ter medo, pode procurar novas saídas, aproveitar novas oportunidades, confiando que Deus Pai está indo a sua frente.",
        "prayer": "Oração: Pai querido, não importa o tamanho do problema, sei que o Senhor vai a frente e me livra de toda e qualquer adversidade. Obrigado porque eu sei que o Senhor jamais me deixará, assim posso descansar, confiar e não ter medo de seguir adiante. Retira de mim toda ansiedade, medo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso.\" Mateus 6:22",
        "meditation": "Pensamento: Nós somos limitados mas Deus não é !!! Ao olharmos para os problemas e dificuldades vemos nossa limitação, mas se nossa visão for baseada na fé, poderemos enxergar mais longe !!! Estaremos ampliando nossa capacidade, e assim vamos afastar toda palavra negativa, pois estaremos seguro sendo que a visão foi dada por Deus.",
        "prayer": "Oração: Pai querido, abre minha visão espiritual. Que eu possa enxergar a partir de hoje com os olhos da fé. Coloca um colírio nos meus olhos e assim farei com que meus caminhos sejam bons. Perdoa-me pelas palavras negativas e pela murmuração... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.\" Filipenses 3:14",
        "meditation": "Pensamento: Muitas vezes nós deixamos o inimigo nos desfocar do nosso alvo que é Cristo, por isso, não devemos nos deixar levar pelas tribulações do dia a dia. Vivamos cuidando sempre do que é nosso mas olhando sempre pra Jesus que deve ser o nosso maior foco.",
        "prayer": "Oração: Pai das luzes, eu Te agradeço pela soberana vocação de poder seguir Jesus Cristo sem olhar para traz, porque ele já pagou os nossos pecados com o Santíssimo sangue, que nada nem ninguém nos desvie desse foco e que a nossa esperança da salvação aumente mais a cada dia. Amém!"
    },
    {
        "verse": "\"E, estando Ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça.\" Marcos 14:3",
        "meditation": "Pensamento: Quem era a mulher que cometeu uma loucura naquela ocasião ??? Primeiro, ela era uma mulher, e naquela sociedade eram submissas aos homens, segundo, tinha uma vida promíscua e sem pensar entrou na casa de homens religiosos, que se achavam mais santos que os outros. Terceiro, ela derramou um perfume caríssimo, que comprou com sacrifício, juntando cada vintén que conseguia. Ela podia ter dado a Jesus de presente, e ido embora, ou derramado parte do conteúdo, mas ela escolheu perfumá-lo por inteiro, dar a ele a única coisa que considerava que tinha de valor. Queria vê-lo envolvido no perfume que para ela era um artigo precioso, algo que se deve esperar uma ocasião especial para usar. Era a forma de demonstrar seu amor, esperança e gratidão. Jesus, diferente dos homens da época, não a condenou por seus erros, não se sentiu desrespeitado por uma mulher dirigir-se a Ele, não a olhou com ar de superioridade, mas encantou-se com seu amor, com o perfume que inundou aquela sala e foi derramado sobre Ele, só para Ele. O perfume falou por ela, suas notas traziam sua vida. Devemos dar a Deus o que temos de melhor, sem importarmos com os juízos, mas com a impressão que Deus tem de nós.",
        "prayer": "Oração: Pai de amor, ensina-me a adorar-te com a totalidade do que tenho e sou, de maneira constante e independente das circunstâncias. Que meu coração não se detenha em agradar ao homem, mas a Ti! Que seja esta a minha preocupação de todos os dias.Em nome de Jesus eu te oro e declaro que te amo. Amém."
    },
    {
        "verse": "\"Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade.\" 2 Timóteo 2:15",
        "meditation": "Pensamento: Quem ainda não se apresentou diante de Deus, disposto a servir, precisa entender que o Senhor nos chamou para fazer a Sua obra e anunciar o Seu evangelho, para todas as pessoas que ainda não foram alcançadas pelo Seu amor. Nesta carta a Timóteo, o apóstolo Paulo recomenda que o obreiro se apresente aprovado, sem motivo para se envergonhar, e que se dedique ao estudo da palavra. Manejar bem a palavra de Deus faz toda a diferença !!! É poder plantar a semente certa da verdade no coração do próximo, e ter a certeza que ela vai gerar o seu fruto !!!",
        "prayer": "Oração: Bondoso Pai, perdoa-me pelas vezes que o Senhor pediu para eu fazer sua obra, e eu não me apresentei diante de Ti. Perdoa pelas vezes que eu tenho deixado de Lhe servir, de falar do Seu amor e de anunciar o Seu evangelho. Ajuda-me a alimentar mais com a Sua palavra, para que eu seja usado cada dia mais pelo Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará.\" Salmos 23:1",
        "meditation": "Pensamento: Deus é o Senhor absoluto de todas as coisas. Se você estiver passando pelo Vale da Sombra da Morte, lembre-se da soberania de Deus, e não temas, porque Deus está e estará sempre com você. É Deus quem nos consola e mais ainda é Ele quem nos dá a vitória e prepara banquetes maravilhosos para nós. Entregue sua vida nas mãos do Pastor por excelência: Jesus Cristo.",
        "prayer": "Oração: Pai, louvado seja o Teu Santo nome. Pois só Tu tens o controle sobre as nossas vidas e apesar de todos os vales de dificuldades que atravessamos, é o Senhor quem vai adiante ou mesmo nos carregando no colo. Obrigado Jesus pelas lutas e pelas vitórias, pois todas elas nos fizeram ficar mais próximos de Ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.\" Romanos 12:2",
        "meditation": "Pensamento: Renovar a mente é um processo que pode durar muito ou pouco, dependendo de cada um. O Espírito Santo sempre nos ensinará a sujeição de nossa mente a Deus desde o momento em que somos feitos novas criaturas em Cristo. Só que muitos de nós simplesmente não aprendem, não enxergam ou não aceitam os ensinamentos do Espírito Santo e insistem em continuar pensando e se comportando como antes. A mente ainda inclina para as coisas da carne. Então vamos consagrar nossa mente a Deus e experimentar a perfeita vontade de Deus.",
        "prayer": "Oração: Pai querido, quero Te pedir perdão pelas vezes que inclinei minha mente para as coisas da carne, mesmo sabendo dos Teus ensinamentos. O meu sincero desejo, Pai, é inclinar a minha mente para as coisas do Espírito. Então, quero agora consagrar toda minha mente e meus raciocínios a Ti, para que eu fique atento aos ensinamentos do Teu Santo Espírito e para que eu aja, não com passividade em minha mente, mas conforme meu livre arbítrio, de modo a alinhar minha mente com a mente de Cristo. Ajuda-me e ensina-me Senhor, a pensar do mesmo jeito que Jesus pensa e que isto reflita imediatamente no meu agir. Te peço e Te agradeço, em nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Esperei com paciência no SENHOR, e ele se inclinou para mim, e ouviu o meu clamor.\" Salmos 40:1",
        "meditation": "Pensamento: Deus corresponde à nossa entrega e confiança nele. Deus se agrada dos que esperam nele com fé, paciência e certeza de que Ele agirá de acordo com o que é melhor para nós e no tempo certo. Deus está presente em cada área, esfera e momento de nossa existência se identificando conosco e se inclinando para participar da vida conosco, ou melhor, para nos permitir participar da vida com Ele. Ele se inclinou para mim por amor, por graça e misericórdia.",
        "prayer": "Oração: Pai querido, o Senhor ouve a nossa oração, conhece nossos pensamentos, desejos e necessidades. Todos que vivemos nesse mundo passamos por momentos de tribulação, angústia, sofrimento, tentação, fracasso, problemas e etc. Mas eu espero no Senhor e minha confiança está em Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se, com a tua boca, confessares a Jesus como Senhor e, em teu coração, creres que Deus o ressucitou dentre os mortos, serás salvo.\" Romanos 10:9",
        "meditation": "Pensamento: Amados irmãos, que coisa tremenda fez o Senhor por nós. Nos amou de tal maneira, que nem ao Seu próprio filho Ele poupou. Enviou Jesus Cristo para morrer em nosso lugar, e nos trazer salvação. E assim como Jesus Cristo ressucitou, e venceu a morte, nós que confessamos a Ele como nosso Senhor e Salvador, também iremos ressucitar, e teremos vida eterna com Deus.",
        "prayer": "Oração: Pai querido, eu reconheço Jesus como meu Senhor e Salvador, agradeço profundamente pela salvação que Jesus conquistou na cruz, me arrependo das obras da carne, e peço perdão por todos meus pecados, me arrependo profundamente, e declaro vida nova no caminho do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Melhor é o fim das coisas do que o seu princípio;\" Eclesiastes 7:8a",
        "meditation": "Pensamento: As desilusões, o fracasso, a tristeza são situações que surgem lado a lado em nossos dias e na maioria das vezes nos impulsionam a parar na caminhada, mas Deus vem sempre intervir e nos direcionar, e não é diferente quando lemos a palavra que diz que a mudança se faz no caminho, não pelo que aconteceu no começo da nossa história mas sim pelo decorrente das escolhas que nos fazem escrever o final do nosso livro de vida. Uma pessoa não é reconhecida e lembrada pelo seu nascimento, mas pelos seus últimos dias de vida na terra. O que caracterizam o homem depois de sua morte são os seus últimos momentos vividos. O que você gostaria que fosse escrito na lápide da sua vida. Reconhecido como grande homem de Deus, mulher sábia, ou ser lembrado pelo fracasso do desânimo, do medo, do orgulho, e quero lembrar a você que a proposta de Deus para as nossas vidas é proporcionar o melhor fim em tudo e em todas as coisas. Vale a pena! É só mudar a direção, e como diz um ditado \"no final dá tudo certo\" se não deu certo é porque ainda não chegou ao fim, mas um detalhe eu te digo só é possivel dar certo e ter um final feliz se Deus estiver no centro das páginas ainda em branco do livro da nossa vida.",
        "prayer": "Oração: Amado Deus, sei que o seu coração dilata-se diante de um filho que se mostra quebrantado em sua presença, e aqui estou clamando por uma nova história, um novo tempo de vida e já agradecendo porque sei que o milagre de um novo dia só se faz em Ti. Peço Papai esteja comigo nesta caminhada me ajudando a ser o que o Senhor quer que eu seja, te amando em todo tempo e sendo agente de transformação a muitas vidas pelo meu testemunho. Te amo Deus. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos? Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas; buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal.\" Mateus 6:31-34",
        "meditation": "Pensamento: Deus é o responsável por nos trazer ao mundo, por isso Ele não pode deixar que nos falte o alimento, ou qualquer outra coisa que necessitamos. Não podemos colocar nosso trabalho e nossos afazeres diários acima de Deus, nossa dedicação maior deve ser buscar a Deus. Se andamos anciosos com o dia de amanhã, devemos nos arrepender pela falta de fé, e por muitas vezes desejarmos gastar nosso salário com aquilo que não é pão (Isaías 55:2), pois se somos díscipulos de Jesus podemos descansar e ter a certeza que Ele veio para que tenhamos vida e vida em abundância (João 10:10).",
        "prayer": "Oração: Senhor perdoa pelas vezes que deixei de coloca-lo em primeiro plano, e pelas vezes que tive medo do amanhã, de que faltasse algo para mim, e perdoa pelas vezes que fiquei ancioso sem necessidade, sendo que eu confio plenamento no Senhor e tenho a certeza pela fé que todas as necessidades serão supridas. Agradeço pela saúde que o Senhor tem me dado e pelo meu trabalho atual que tem sido o canal pelo qual o Senhor tem feito chegar até mim a Sua benção."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ela, porem, veio e o adorou, dizendo: Senhor, socorre-me!\" Mateus 15:25",
        "meditation": "Pensamento: Muitas vezes neste mundo louco, cheio de guerras, doenças e sofrimento, precisamos de socorro, mas onde buscar este socorro? Assim como a mulher Cananeia, precisamos: 1. Reconhecer que Jesus e o filho de Deus, o todo poderoso que socorreu varias pessoas e que ate hoje esta disposto a socorrer a todo que clamar, mas tambem.. 2. reconhecer quem somos; nos humilhar diante de Deus reconhecendo que sem Ele nao alcançaremos socorro algum, que so Nele somos mais que vencedores, e acima de tudo, assim como a mulher cananeia, precisamos ter... 3. Fe; Ela teve tamanha fe, ao ponto de Jesus dizer \"o mulher tamanha e a tua fe\". Precisamos crer que o Nosso Deus e o mesmo ontem, hoje e para sempre sera. Estas precisando de socorro? Clame ao Senhor reconhecendo quem ele e, quem vc e, clame com fe e Ele te socorrera!!!",
        "prayer": "Oração: Senhor, sei que so em Ti encontrarei socorro, so o Senhor pode me livrar do dia mal, da peste perniciosa, so o Senhor tem poder pra curar e pra salvar. Por isso te peço Socorre-me!!! Em nome de Jesus! Amem!"
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.\" Gálatas 6:7",
        "meditation": "Pensamento: O que temos feito com os recursos que Deus nos tem dado ??? Onde estamos investindo nosso tempo, nosso pensamento, e nosso dinheiro ??? O princípio de semeadura estabelecido por Deus, é uma maravilha, pois quando dedicamos nosso tempo às pessoas que precisam de nós, ou investimos nosso dinheiro numa boa terra, seguramente Deus fará que o tempo de colheita seja próspero. É como na natureza - cada semente tem seu fruto - quem planta amor colhe amor, quem planta perdão colhe perdão,quem planta honestidade colhe honestidade, quem planta dinheiro colhe dinheiro, e assim por diante... Como sabemos, nosso Deus é surpreendente, por isso há um mistério estabelecido, chamado princípio da multiplicação, essa é a melhor parte da história !!! Veja bem, na natureza plantamos apenas uma semente que gera uma árvore, e esta árvore dá muitos frutos, e cada um com muitas sementes. No mundo espiritual isso acontece da mesma forma. Por isso, encontre uma boa terra, comece a semear e tenha fé, pois tua colheita será mais do que abundante.",
        "prayer": "Oração: Pai querido, quando o agricultor espalha as sementes pela terra, ele não tem duvida que ela vai brotar. Ensina-me a compreender o princípio de semeadura do Seu Reino, para que eu possa semear com a mesma certeza deste agricultor. Mostra-me a boa terra e mostra-me quais são as boas sementes que eu tenho para lhe oferecer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido.\" Jó 42:2",
        "meditation": "Pensamento: Nada pode frustrar os planos de Deus, nem mesmo a morte.",
        "prayer": "Oração: Pai no nome de Jesus Cristo, não sei o que esta pessoa que acaba de ler esta mensagem esta passando neste momento, mas o Senhor sabe de tudo, e intercedo por ela e te peço que cubra-lhe com uma unção de conforto, que o Senhor venha acolhê-la em seus braços neste momento e lhe conceda uma paz que vem somente do Senhor, a paz que exede todo entendimento.  Muita força, muita coragem e que seus desejos venham ser realizados para glória e louvor do seu Santo nome. Amém."
    },
    {
        "verse": "\"Fazei todas as coisas sem murmurações nem contendas; Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo.\" Filipenses 2:14-15",
        "meditation": "Pensamento: Hoje em dia no mundo em que vivemos e da maneira que o mesmo caminha, realmente nos vemos em um meio totalmente corruptível, mas como servos do Senhor cabe a nós esta missão de brilharmos como estrelas e não passarmos como meros espectadores, mas fazermos a diferença, e como verdadeiras estrelas brilharemos na vida dessas pessoas que precisão sair dessa vida de escuridão. O Senhor nos chama a brilhar como estrelas. Vamos fazer a diferença.",
        "prayer": "Oração: Senhor, que nossos corações estejam abertos a receber mais de Ti neste dia, e que como estrelas do Senhor nós possamos brilhar na vida das pessoas que precisam do Senhor, que sejamos instrumentos em suas mãos, usa-nos conforme tua vontade, que sejamos canal de benção do Senhor. Em nome de Jesus. Amém."
    }
]