[
    {
        "verse": "\"E não somente isto, mas também nos gloriamos nas próprias tribulações, sabendo que a tribulação produz perseverança; e a perseverança, experiência; e a experiência, esperança.\" Romanos 5:3-4",
        "meditation": "Pensamento: O que você pretende produzir em sua vida? Riqueza, fama, status, significado, uma herança? Que tal caráter! Ter o caráter de Deus não é realmente o nosso alvo nessa vida? Então, mesmo nos piores dias de nossa vida, se formos pessoas de caráter, nada pode tirar de nós o que mais desejamos, o caráter de Deus, dado a nós em Jesus Cristo.",
        "prayer": "Oração: Querido Pai, por favor abençoe-me para que eu possa ser forte em tempos difíceis e consistente em santidade de caráter. Por favor, dê-me um coração corajoso e compassivo, para que eu possa, mesmo que um pouquinho, lembrar outros de como o Senhor é, e do que pode fazer nas suas vidas. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"A morte e a vida estão no poder da lingua; o que bem utiliza come do seu fruto.\" Provérbios 18:21",
        "meditation": "Pensamento: Todo fruto precisa esperar um tempo de cultivo até sua colheita. Quando um lavrador efetua o plantio, ele não retorna no mesmo dia com o fruto, e nem nos dias seguintes, pois toda semente tem um tempo para cultivo, podendo esse tempo ser de um, dois, três meses ou até quase um ano inteiro. Da mesma forma ocorre no mundo espiritual quando lançamos nossas palavras nele: se lançarmos sementes de benção, o fruto será de benção e se lançarmos sementes de maldição, os frutos serão de maldição; todos colhidos dentro de um determinado tempo no mundo espiritual. Portanto, se utilizarmos bem nossas palavras, saborearemos o fruto de vida que isso nos trará, por outro lado, se utilizarmos nossas palavras de forma ruim, experimentaremos um fruto amargo e podre.",
        "prayer": "Oração: Pai amado e querido, me perdoe pelas palavras de maldição que lancei voluntaria ou involuntariamente contra a vida de quem quer que seja. Eu anulo agora toda a maldição que lancei e abençoo todas essas vidas em nome de Jesus. Que minha boca seja testemunho de benção e edificação. Ámem."
    },
    {
        "verse": "\"O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.\" 2 Coríntios 3:6",
        "meditation": "Pensamento: Uma nova aliança, Deus entrou num novo acordo conosco, suas criaturas, selou-o com o sangue do Seu Filho Jesus, e enviou o Espírito para nos dar o poder de viver a vida desta nova aliança. Deus fez uma aliança de amor e graça conosco. O Todo-Poderoso nos fez dignos e competentes para compartilhar essa aliança com outros. É por isso que ela dá vida: traz vida para nós e através de nós!",
        "prayer": "Oração: Ó santo e majestoso Deus, obrigado por sua graça que me salvou do pecado e me redimiu da lei do pecado e morte. Obrigado por enviar o presente do Seu Filho e o presente do Seu Espírito para que possa viver com o Senhor numa aliança de vida, graça e amor. Ao confessar minhas fraquezas, também me comprometo a honrar o seu sacrifício, amor e aliança, confiando que o Senhor me capacitará para ser o que o Senhor está me chamando para ser. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!\" 1 Crônicas 4:10",
        "meditation": "Pensamento: Jabes foi o mais ilustre de seus irmãos, foi abençoado, teve seu pedido respondido. Ele simplesmente orou. Duas coisas que devemos praticar com fé: Orar e pedir. Há várias formas de oração, aquela que adora, aquela que agradece, aquela que pede... Focamos na terceira; todos os dias precisamos de algo, então porque não pedir? Quando fazemos a vontade de Deus é como se depositássemos na poupança celestial e a qualquer momento podemos sacar. Vamos então ser ousados como Jabes e pedir as bênçãos que nos pertence, quebremos todas as maldições, iniciemos uma nova História, com Deus no controle. Se pedirmos Ele dá, se batermos a porta se abrirá, lembremos que todo o que pede recebe.",
        "prayer": "Oração: Senhor, dá-me sabedoria e inteligência. Dá-me ousadia e simplicidade. Dá-me o Fruto do Espírito e revesti-me com a armadura de Deus. És Santo e bom, justo e fiel. Como criança não tenho medo de pedir, pois, como um pai presente, o Senhor sempre me atende. Obrigada por me abençoar, por abrir os meus caminhos, por estar sempre comigo, por me ajudar a fugir do mal, me livrando da aflição, por seu filho Jesus e pelo Espírito Santo."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Olha para mim, e tem piedade de mim, porque estou solitário e aflito. As ânsias do meu coração se têm multiplicado; tira-me dos meus apertos. Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados. Olha para os meus inimigos, pois se vão multiplicando e me odeiam com ódio cruel.\" Salmos 25:16-19",
        "meditation": "Pensamento: Às vezes você se sente solitário e sem valor, os amigos parecem não se importar, e o pior, as pessoas mais próximas, aquelas que você ama, são as mais usadas pelo inimigo para dizer ao teu espírito: ninguém liga para você !!! Mas o amor está no coração e não na boca, palavras não valem coisa alguma para DEUS, não se importe com a voz do inimigo, o verdadeiro amor vem do SENHOR !!! Aquele que tem DEUS no coração não esta solitário, pois é preferível estar com DEUS e com Seu filho Jesus Cristo, do que estar rodeado de semelhantes que não praticam o amor verdadeiro.",
        "prayer": "Oração: Senhor Deus, como na história de Gideão, muitos homens do exército não estavam com o sentimento correto, e o Senhor fez com que ficassem apenas aqueles que seriam os seus fiéis companheiros, do mesmo modo, eu lhe peço que afaste de mim as pessoas que têm sido usadas pelo inimigo, e deixe apenas aqueles que me vêem com bons olhos, companheiros fiéis cujo coração foi tratado pelo Senhor e está cheio de amor, e não há sentimento de inveja, de intriga, nem de maldade. Coloco estas pessoas nas tuas mãos, e peço para que me ajude a perdoá-las e amá-las. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o fim da Lei é Cristo, para a justificação de todo o que crê.\" Romanos 10:4",
        "meditation": "Pensamento: Cristo é o cumprimento da Lei e também o fim da Lei. Não seremos mais julgados baseados na Lei. Cristo foi a oferta expiatória, e nos justificou de todo pecado !!! Aleluia. A graça de Deus nos alcançou, e sem merecimento nenhum hoje podemos ser chamados filhos de Deus, por isso todo aquele que crê terá vida eterna com Deus.",
        "prayer": "Oração: Querido Jesus, não há como agradecer o que fizeste por mim la na cruz, era eu que devia estar lá, mas o Senhor morreu no meu lugar. Confesso e reconheço o Senhor como meu Salvador, e confio minha salvação a Ti, obrigado pela sua graça, e por amor tão grande. Amém."
    },
    {
        "verse": "\"Agora, pois, SENHOR, que espero eu? A minha esperança está em ti.\" Salmos 39:7",
        "meditation": "Pensamento: Não há ninguém em quem possamos esperar com tanta certeza de ajuda, como no Deus do Céu, o Senhor da vida. Na verdade, Ele é o Único Senhor que não muda. Mudarão os céus e a terra, o mar e tudo o que nele há, mas a Palavra, o Verbo de Deus, jamais mudará! Permanece igual a Si mesmo para sempre, portanto, podemos confiar na Sua Pessoa.",
        "prayer": "Oração: Senhor Deus a minha alma confia somente em Ti! A minha esperança está no Senhor que fez os céus e a terra! Obrigado Pai pela alegria da salvação, a esperança da vida eterna. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato.\" Provérbios 10:18",
        "meditation": "Pensamento: Toda a doutrina de Cristo Jesus se fundamenta na necessidade humana de salvação, e na vida diária daqueles que a recebem. Você foi ensinado pelo Salvador a viver amando a Deus sobre todas as coisas e ao próximo como a si mesmo. Ao decidir viver \"em amor\", você deverá abrir mão de todo ódio e amargura. Quando retemos o ódio no coração, nossa vida espiritual declina. Cultivar o ódio é se opor fatalmente contra a própria natureza de Deus, de Cristo e do Espírito Santo. É viver do jeito que o diabo vive! Não é isso que o Pai reservou para você! Abandone o ódio! Perdoe! Renuncie este desejo de vingança! Seja livre pelo poder do Espirito Santo!",
        "prayer": "Oração: Senhor nosso Deus que o senhor possa sempre nos mostrar o caminho da bondade e da paciência, não deixe que em momento de fúria façamos tudo errado. Faça de nós seres pelo qual sejamos exemplo de amor ao próximo, amor esse que o senhor quer ver em todos seus filhos. Oramos em nome do no senhor Jesus Cristo amém."
    },
    {
        "verse": "\"Antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós.\" 1 Pedro 3:15",
        "meditation": "Pensamento: Quando entregamos nossa vida a Deus, abandonamos alguns hábitos do velho homem, e procuramos não envolver-se com o pecado. Esta atitude chama a atenção das pessoas próximas a nós, que logo nos perguntam a razão disso tudo. Paulo nos ensina a estar preparados, para responder com mansidão, sabedoria, afim de não somente exaltar ao Senhor, mas também atrair estes corações que ainda não tiveram um encontro com Jesus. Interessante também, que a palavra \"razão\" dá o sentido racional para nossa fé, ou seja, uma fé baseada em comportamento, atitude, e não apenas de sentimentos.",
        "prayer": "Oração: Senhor Deus, quando entreguei minha vida ao Senhor, eu assumi um compromisso de mudança de comportamentos, e hoje meu testemunho tem revelado a outras pessoas, que há uma esperança em mim, que talvez estas pessoas ainda não conheçam.  Por isso Senhor, ajuda-me a estar sempre pronto para responder, falar do Seu amor, e anunciar a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas contigo estabelecerei a minha aliança; e entrarás na arca, tu e os teus filhos, tua mulher e as mulheres de teus filhos contigo. E fez Noé conforme a tudo o que o SENHOR lhe ordenara.\" Gênesis 6:18, 7:5",
        "meditation": "Pensamento: Assim como Nóe, nós temos promessas de Deus especificas para as nossas vidas. Mas não podemos nos esquecer que toda a promessa ela é condicionada a obediência, ao cumprimento da vontade do Senhor. Para que a aliança de Deus fosse estabelecida na vida de Noé, foi preciso que ele fizesse TUDO conforme o Senhor havia lhe ordenado. Muitas vezes as promessas de Deus não se cumprem em nossas vidas por não nos submetermos e nos condicionarmos ao que Deus está ordenando. O Senhor tem prazer em nos abençoar, mas também é necessário que façamos a nossa parte.",
        "prayer": "Oração: Pai, eu creio em cada uma das promessas feitas pelo Senhor sobre a minha vida, creio e não abro mão de nenhuma delas, mas peço ao Senhor que direcione a cumprir a todas as condições para que elas se tornem realidade em minha vida. Em nome de Jesus eu oro e já agradeço, crendo que o Senhor trabalha em meu favor, amém!"
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir. Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaías 59:1-2",
        "meditation": "Pensamento: Deus é fiel e está sempre pronto para nos socorrer, mas nós muitas vezes estamos distantes do Senhor quando precisamos do Seu socorro. Saímos do aprisco de Deus, como ovelhas desgarradas andando por caminhos perigosos e cheio de armadilhas. Se estamos em pecado precisamos confessar e nos arrepender; o socorro do Senhor então virá imediatamente sobre nossa vida.",
        "prayer": "Oração: Pai querido, não permita jamais que eu me afaste do Senhor, ajuda-me dando discernimento para identificar o perigo dos caminhos que levam para a perdição. Quando eu precisar de ti, quero estar debaixo das Suas asas, quero estar com a vida entregue em Seu altar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Jesus: Não te disse eu que, se creres, verás a glória de Deus?\" João 11:40",
        "meditation": "Pensamento: Eu e você somos a glória de Deus aqui na terra, quando cremos nEle podemos ver a sua glória (nós mesmo). A maneira muitas vezes de como eu e você vemos é contraria a visão do nosso Deus. Ele nos fez perfeito ou será que errou? Claro que não, creia e veja a sua vida na visão de Deus. Você é o resplendor da glória do criador. Quando conseguir ver a si mesmo como glória de Deus também veras o teu próximo como resplendor de Deus. E assim toda honra e glória seja a Ele.",
        "prayer": "Oração: Pai amado, sei que podes mudar a minha visão e também deste meu amigo(a) que está lendo este devocional, para que possamos ver as nossas vidas como o Senhor vê. Restaura Senhor a nossa visão para que venhamos a valorizar cada momento de nossas vidas aqui na terra para o louvor e honra da tua glória, em nome do Senhor da glória que vive para sempre Jesus Cristo. Amém!"
    },
    {
        "verse": "\"Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.\" Salmos 100:5",
        "meditation": "Pensamento: Olhando bem ao nosso redor, podemos ver inúmeras demonstrações da grande bondade do Senhor! Deus é bom e deu-nos vida! Deus é bom e tem cuidado de nós! Deu-nos família, saúde e o sustento diário! Deu-nos Jesus Cristo, seu maior presente, e nEle, a nossa salvação! Quando andávamos desgarrados pelos desertos, em caminhos solitários, famintos e sedentos, clamamos ao Senhor e ele nos livrou das nossas angústias.",
        "prayer": "Oração: Pai querido, obrigado pela prova maior do Seu amor por nós, o Seu próprio filho o Senhor enviou para morrer em nosso lugar e nos livrar de todo pecado. Obrigado, porque o Senhor não se cansa de demonstrar seu amor, todos os dias tenho motivos para adora-lo. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos deixeis levar em redor por doutrinas várias e estranhas, porque bom é que o coração se fortifique com graça, e não com alimentos que de nada aproveitaram aos que a eles se entregaram.\" Hebreus 13:9",
        "meditation": "Pensamento: Existem pessoas muito preocupadas com as doutrinas da igreja, e são levadas de um lado para o outro em busca da doutrina que mais lhes agrada. No entanto a palavra de Deus nos ensina que devemos ter nossos olhos e nosso coração voltados para a graça a Deus. Interessante o uso da palavra alimentos, pois vale lembrar que assim como o nosso corpo necessita de alimento, nosso espirito também precisa se alimentar.",
        "prayer": "Oração: Pai querido, quero ir a igreja com o objetivo de fortificar meu coração, e alimentar meu espirito com Sua graça. Perdoa pelas vezes que fui levado de um lado para o outro por causa da doutrina de homens. Ajuda-me a ter discernimento da Sua vontade para minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.\" Colossenses 3:8",
        "meditation": "Pensamento: Sejamos íntegros perante os homens e perante o Senhor. Quem pratica estas coisas a que se refere o versículo, não pode ser considerado uma testemunda de Cristo. Ainda que todos nós tenhamos falhas, tais coisas não devem ser praticadas porque devemos ser exemplo para aqueles que ainda não conhecem ao Senhor. Além do que, aqueles que não conseguem controlar a própria lingua, sofrem as consequências do seu modo de agir.",
        "prayer": "Oração: Pai querido, ensina-me o dominio próprio pois eu quero falar somente aquilo que te agrada. Unge minha lingua para que o meu falar seja abençoado pelo Senhor. Quero que as pessoas percebam a presença de Cristo em minha vida e sejam edificadas através das minhas palavras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, a esperança não confunde, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi outorgado.\" Romanos 5:5",
        "meditation": "Pensamento: O sentido bíblico da palavra esperança está relacionado à certeza que podemos ter, de que, aquilo em que acreditamos irá acontecer. Trata-se de uma confiança espiritual, que excede todo o nosso entendimento, assim como a Fé !!! Nós podemos ter esta certeza, esta esperança, e esta fé, porque em nossos corações há muito mais do que apenas um desejo, uma emoção, ou uma crença, pois o próprio Deus habita em nós. Quando nos tornamos cristãos, Jesus derrama o Espírito em nós, como presente de Deus para nos santificar, fazer de nós parte do mesmo Corpo, e habitar dentro de nossos corações. Paulo acrescenta mais uma coisa à lista de bênçãos que vêm da presença de Deus - o amor do Pai. Não é algo que apenas temos, mas que Deus continua renovando através do Espírito Santo, tal como Jesus prometeu.",
        "prayer": "Oração: Deus Santo e Poderoso, tremendo em poder e majestoso em santidade, obrigada por não ter apenas vindo a nós em Cristo, mas por também habitar em nós através do seu Espírito. Por favor, derrame seu amor dentro do meu coração, para que o fruto da sua graça possa fluir de mim para aqueles ao meu redor, a fim de que conheçam a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"Regozijai-vos sempre no Senhor; outra vez digo, regozijai- vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor.\" Filipenses 4:4-5",
        "meditation": "Pensamento: Por causa da proximidade do Senhor, podemos regozijar e tratar outros com gentileza. Ele está próximo porque ele vive em nós através do seu Espírito. Ele está próximo porque sua vida está iminente. Ele está próximo porque quando reunimos outros crentes, servimos outros que estão necessitados, ou compartilhamos o Evangelho com amigos e pessoas de outras culturas, Ele prometeu estar conosco. Não há nada mais contagioso do que uma pessoa alegre e bondosa. Porque Jesus vive em nós, trabalha através de nós e está vindo para nós, podemos ser alegres e gentis!",
        "prayer": "Oração: Pai, estou muito feliz ao saber que nunca estarei sozinho. Obrigado por enviar Jesus para morrer pelos meus pecados. Obrigado por enviar Jesus para juntar-se a mim quando estou reunido com outros cristãos, quando sirvo outros no nome de Jesus e quando compartilho o Evangelho. Por favor, deixe que a alegria duradoura que sinto por causa da sua presença seja evidente na maneira em que vivo e na maneira em que sirvo outros. No precioso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve.\" Malaquias 3:18",
        "meditation": "Pensamento: O povo que recebeu essa palavra divina por intermédia do profeta Malaquias, estava murmurando, eles olhavam para a vida dos soberbos, os que não tinham parte com Deus e os titulavam como mais felizes. Há momentos que pensamos que Deus já não esta conosco, olhamos para tudo aquilo que fizemos em prol de nossa fé e chegamos a conclusão que nada valeu a pena. Quando a palavra de Deus diz \"vereis outra vez a diferença\" é porque ele já o fez na vida dos homens do passado como Abraão, Isaque, Jacó e tantos outros que não duvidaram do poder e do cuidado de Deus e que assim obtiveram a notória DIFERENÇA proposta por Ele. Deus quer fazer o mesmo em tua vida. Creia!",
        "prayer": "Oração: Senhor meu Deus e meu Pai, eu te peço abra meus olhos para enxergar o teu poder agindo na minha vida, e me faça entender o tempo e o modo que o Senhor trabalha. Eu te peço em nome de Jesus amém."
    },
    {
        "verse": "\"Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus, enquanto eu tiver existência.\" Salmos 104:33",
        "meditation": "Pensamento: Estamos sempre pedindo e pedindo, mas será que temos lembrado de louvar ao Senhor ??? Queremos sempre ouvir uma palavra de incentivo, uma palavra de amor, que nos conforte em meio a tantas lutas, porque estamos sempre olhando para as circunstâncias, e não percebemos quanta coisa o Senhor já fez... Sua graça e o Seu amor derramado por nós, deve ser motivo constante de gratidão, e motivo para que sejamos verdadeiros adoradores do Senhor. Portanto, cantemos louvores ao nosso Deus !!! Vamos adorá-lo !!! Pois digno És, de toda a nossa adoração e todo o nosso amor !!! ",
        "prayer": "Oração: Pai querido, eu Te louvo, eu Te adoro, eu Te amo, Tu és meu Pai, Tu és meu amigo, Tu és a única e verdadeira razão da minha felicidade, é maravilhoso poder ser amado por Ti, quero viver a eternidade contigo, derrama do Teu espirito sobre a minha vida, uma porção dobrada, uma boa medida, recalcada e transbordante, quero estar sempre cheio para adorar ao Senhor... Obrigado por tudo... Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo. Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo.\" Provérbios 3:27-28",
        "meditation": "Pensamento: Muitas vezes as pessoas dizem \"volte amanhã\" porque não querem ajudar. Para muitos essa é uma forma sutil de dizer \"não\", mas para Deus isso é falta de sabedoria. Se Deus lhe abençoou e deu condições a você para ajudar o seu próximo, então ajude sempre que você puder, pois é desta maneira que testemunhamos a presença de Cristo em nossas vidas.",
        "prayer": "Oração: Pai querido perdoa pelas vezes que deixei de ajudar meu próximo mesmo tendo condições de ajudá-lo. Não permita que eu venha omitir ajuda a ninguém. Eu creio que o Senhor é a fonte, e eu sou apenas um canal para fazer com que as Suas bênçãos cheguem àqueles que necessitam. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"As coisas que são impossíveis ao homem, são possíveis a Deus.\" Lucas 18:27",
        "meditation": "Pensamento: Para obter algo de Deus que você nunca recebeu, precisa fazer algo a Deus que nunca fez. Entregue verdadeiramente o seu coração a Ele e creia. Deus está no controle de tudo. Quando percebermos a grande verdade contida na frase que acabamos de ler, começamos a viver melhor. Quando começamos a entender que não podemos tudo, mas podemos ser e fazer o melhor com aquilo que Deus nos deu, deixamos de andar com a sombra das derrotas e das frustrações. Creia na bondade e no poder de Jesus. Existem momentos em que não podemos mais resolver os nossos problemas, pois ficaram grandes demais. Por isso eu convido você a orar a Jesus entregando o seu problema a Ele e creia de todo coração e verá transformações em sua vida.",
        "prayer": "Oração: Agradeço de todo coração e com a certeza que as tuas bênçãos chegarão à minha vida. Envia a tua sabedoria santa para que eu possa ser um bom administrador sobre tudo quanto o Senhor me tem dado e proporcionado, pois sei que És maravilhoso e poderoso e se Te obedecermos e caminharmos conforme diz em tua palavra, o Senhor derramará as tuas bênçãos sobre nós. Quero ter a humildade para aceitar a Tua vontade em minha vida e agradeço a Ti Senhor, por tudo o que o Senhor já tem feito, mesmo por aquelas que eu ainda não compreendi, pois não foi como eu queria, mas Tu sabes o que é melhor prá mim. Eu oro em nome de Jesus Cristo nosso Salvador."
    },
    {
        "verse": "\"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu.\" Salmos 42:5",
        "meditation": "Pensamento: O livro de Salmos mostra de uma forma bem humana, os problemas de seus autores e do povo de Deus. Às vezes estão animados, outras vezes deprimidos, outras vezes cantando e outras vezes chorando. Na lei e nos profetas Deus está falando conosco, no livro de Salmos nós falamos a Deus. E o salmista não só fala com Deus, mas fala também consigo mesmo, ele argumenta consigo mesmo. Em momentos difíceis precisamos ter controle sobre nós mesmos. Devemos perguntar a nossa alma como pode estar abatida assim ??? Isto não é uma auto cobrança e sim um ato de fé, lembrando-se de Deus, quem Ele é, e o que Ele tem feito e o que tem prometido para nós.",
        "prayer": "Oração: Pai querido, e majestoso Deus da minha vida, Tu és a razão da minha adoração, Tu és a razão da minha vida, em Ti minha alma encontra descanso e paz, sem Ti minha alma fica abatida, perturbada, mas quando encontro na adoração, a intimidade contigo, então meu coração é confortado, e preenchido pelo Seu amor. Ensina-me a esperar por Ti, esperar Seu socorro e Seu auxilio. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    }
]