[
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Só tu és SENHOR; tu fizeste o céu, o céu dos céus, e todo o seu exército, a terra e tudo quanto nela há, os mares e tudo quanto neles há, e tu os guardas com vida a todos; e o exército dos céus te adora.\" Neemias 9:6",
        "meditation": "Pensamento: Deus é o Criador! A vida é definida nele e por ele. As multidões dos céus O louvam e O adoram. Para mim, isso significa duas coisas muito importantes. Primeiro, devo prestar a Ele louvor do meu coração. Segundo, quando eu louvo a Deus, estou fazendo algo eterno. Você e eu não levaremos muita coisa desta vida para a próxima. Mas dentre essas coisas, está o nosso louvor ao nosso Deus e Pai. Louvado seja o nosso Deus, não somente agora, mas para sempre!",
        "prayer": "Oração: Obrigado, querido Deus, por criar o universo em sua grande expansão incompreensível. Obrigado, Santo Pai, por ter me re-criado em Cristo para que eu pudesse compartilhar na sua glória. Obrigado, Todo-poderoso Senhor, por criar a vida que dura para sempre. Anseio aquele Dia quando eu O verei face a face, e Lhe louvo com as multidões do céu. No nome de Jesus eu louvo. Amém."
    },
    {
        "verse": "\"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.\" Isaías 1:18",
        "meditation": "Pensamento: É errado pensar que somente pessoas \"boas\" chegam ao céu e que as \"más\" vão para o inferno. Nem bons nem maus vão para o céu, mas somente aqueles que receberam a justiça de Deus pela graça e confessaram Jesus como Senhor e Salvador. Somente o Filho de Deus, Jesus Cristo, tem o poder de perdoar pecados. Só Ele pode tirar nossa culpa e tomar sobre Si os pecados de todos os homens porque só Ele é o Filho de Deus, só Ele é sem pecado, só Ele é justo e morreu em nosso lugar para que tenhamos a vida eterna.",
        "prayer": "Oração: Pai querido, ainda que eu esteja tão contaminado pelo pecado e envolvido com coisas terríveis, ainda que eu esteja vivendo uma vida totalmente desviada do Seu caminho, e por pior que seja a minha condição de vida, ainda assim o Senhor me ama e perdoa meus pecados. Por isso eu lhe agradeço verdadeiramente, e clamo a ti para que torne minhas vestes brancas como a neve, quero santificar minha vida e permanecer exatamente no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.\" 2 Coríntios 3:6",
        "meditation": "Pensamento: Uma nova aliança, Deus entrou num novo acordo conosco, suas criaturas, selou-o com o sangue do Seu Filho Jesus, e enviou o Espírito para nos dar o poder de viver a vida desta nova aliança. Deus fez uma aliança de amor e graça conosco. O Todo-Poderoso nos fez dignos e competentes para compartilhar essa aliança com outros. É por isso que ela dá vida: traz vida para nós e através de nós!",
        "prayer": "Oração: Ó santo e majestoso Deus, obrigado por sua graça que me salvou do pecado e me redimiu da lei do pecado e morte. Obrigado por enviar o presente do Seu Filho e o presente do Seu Espírito para que possa viver com o Senhor numa aliança de vida, graça e amor. Ao confessar minhas fraquezas, também me comprometo a honrar o seu sacrifício, amor e aliança, confiando que o Senhor me capacitará para ser o que o Senhor está me chamando para ser. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"(Deus) nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça que nos foi dada em Cristo Jesus antes dos tempos dos séculos.\" 2 Timóteo 1:9",
        "meditation": "Pensamento: Antes do tempo começar! Como entendemos quando isso foi? Deus pensou em nós pela primeira vez numa época que nem dá para entender! Sua razão para pensar em nós foi o Seu próprio propósito que era manifestar Sua graça sobre nós. Jesus sempre foi o plano de Deus e nós sempre fomos Seu alvo. Vamos ter certeza que vivemos nossa vida em santidade!",
        "prayer": "Oração: Obrigado, Pai, por me conhecer e pensar nas minhas necessidades mesmo antes de existir o mundo. Dedico este dia, e os dias que seguem, para honrá-Lo ao tentar viver uma vida que reflete Sua santidade e graça. No nome de Jesus, o único que não tem pecado, eu oro. Amém."
    },
    {
        "verse": "\"Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.\" 1 João 2:15-16",
        "meditation": "Pensamento: Por causa da sua oposição, o mundo se entrega àquilo que é contrário à vontade de Deus, ganância, ambição, egoísmo, sensualidade, engano, mentiras e maldade. Este é um mundo que está corrupto e poluído. Ouvimos muito hoje sobre poluição do ar, da água, mas ninguém parece se preocupar com a poluição das mentes e com o espírito do homem que está obscurecido por todas essas coisas.",
        "prayer": "Oração: Pai querido, perdoa as vezes que coloquei amor nas coisas deste mundo. Ensina-me a dar prioridade para as obras do Seu Reino. Ensina-me a andar exatamente segundo a Sua vontade, exatamente no caminho que o Senhor planejou para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados.\" 2 Coríntios 4:8",
        "meditation": "Pensamento: Que tremendo esse versículo, Paulo estava sendo acusado, perseguido, foi preso e mesmo assim não desanimou. Às vezes questionamos Deus, porque estamos desanimados, enfrentamos algumas lutas e humilhações, mas devemos ficar firme na certeza que tudo vai passar. Muitas vezes não agradecemos, só vemos as dificuldades, mas devemos parar e pensar que tudo tem seu propósito e tudo contribui para nosso crescimento. *** Agradeço a Carol pelo versículo e pelo pensamento de hoje, Deus te abençoe minha irmã... :) ***",
        "prayer": "Oração: Pai querido, agradeço a Ti por tudo que eu tenho passado, pois sei que é para o meu crescimento. Mesmo que eu esteja enfrentando lutas e dificuldades, sei que é passageiro e logo o Senhor dará a vitória. O Senhor conhece meu coração, por isso eu lhe entrego todo sentimento negativo de desânimo, de angustia e de ansiedade, e peço que por favor, o Senhor traga paz e descanso ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.\" Jeremias 33:3",
        "meditation": "Pensamento: Deus quer que nós O busquemos e clamemos por Ele. Ele quer nos responder e nos contar coisas além da compreensão humana. Ele anseia chegar mais perto de nós para que possamos conhecê-lo. Como uma criança amedrontada chama um pai amoroso no quarto ao lado, nós também podemos chamá-lo, sabendo que nosso Pai nos responderá, nos protegerá e nos confortará. Mais do que isso, nosso Pai nos revelará coisas que seriam impossíveis nós sabermos sem a graça dele.",
        "prayer": "Oração: Todo Poderoso e Aba Pai, eu quero Lhe conhecer e ser conhecido pelo Senhor. Sim, há coisas no meu coração e na minha vida que gostaria que não existissem em mim. Mas eu conheço a Sua graça e estou confiante que o Senhor conhece meu coração e meu desejo de refletir a Sua glória, compartilhar a Sua graça e mostrar o Seu caráter. Obrigado pelo presente de ser Seu filho e ter meu futuro assegurado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos.\" Deuteronômio 7:9",
        "meditation": "Pensamento: Deus é fiel e sua aliança é uma aliança de amor. Ele não nos abandonará. E nos tratará melhor do que merecemos, como um pai amoroso trata um filho rebelde melhor do que ele merece ser tratado. Mas, nossos corações devem ser afinados para honrar a Deus como Deus, não apenas como um símbolo de boa sorte ou uma visita semanal nas nossas vidas ocupadas. Seja o que for que façamos devemos fazê-lo cientes do fato de que o fazemos diante dele e para ele!",
        "prayer": "Oração: Deus Fiel, obrigado por me amar de forma tão sacrificial e constante. Obrigado pela maneira como o Senhor guardou suas promessas aos Israelitas e nos trouxe Jesus como o Senhor prometera. Confio na sua promessa de enviá-Lo novamente para me levar ao Senhor. Por favor, receba as obras e palavras deste dia como meu agradecimento ao Senhor pela aliança de amor comigo e com aqueles que amo. No nome de Jesus, seu presente de amor, eu oro. Amém."
    },
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação.\" Apocalipse 5:9",
        "meditation": "Pensamento: Para nós que somos discípulos de Jesus, sabemos que somente Ele é verdadeiramente digno. Digno de todo louvor e adoração. Por quê? Porque mesmo sendo Deus, perfeito e sem pecado, destitui-se da sua glória e santidade, e se tornou humano como um de nós para morrer na cruz em nosso lugar, para trazer o perdão e a salvação para as pessoas de todas as raças, línguas e culturas. Jesus, é o Senhor e Ele é digno!",
        "prayer": "Oração: Pai, o Senhor enviou Jesus como prova do Seu amor por nós, e Ele foi levado para a cruz, torturado e sacrificado, para me livrar da morte e do pecado, e para trazer a salvação e a vida eterna. A Jesus seja mesmo toda honra e toda adoração, pois Ele, somente Ele é Digno. O Cordeiro de Deus, O Filho de Deus, nosso Rei, nosso Senhor e Salvador. Te amo Jesus, e não sei como expressar minha gratidão pelo que fizeste por mim, o mínimo que eu posso fazer é entregar minha vida a Ti, para andar nos Seus caminhos, para seguir Seus passos, andar conforme a Sua vontade. Obrigado Jesus. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133:1-3",
        "meditation": "Pensamento: Viver em comunhão no lar, no trabalho, na igreja e na sociedade deve ser nossa motivação diária. Precisamos nos relacionar bem com as pessoas ao nosso redor, ajudando uns aos outros, vivendo sempre em união, pois é na unidade que o Espirito Santo de Deus derrama seu óleo sobre nós. E ainda mais, é na unidade e na comunhão que o Senhor ordena Sua benção e a vida para sempre.",
        "prayer": "Oração: Pai querido, eu peço que o Senhor ajude a me relacionar bem com a minha família, meus colegas e com meu próximo. Ajuda-me a entender que não há ninguém perfeito, e as pessoas cometem erros, e caso alguém falhe, e me cause alguma ofensa ou algum dano, que eu possa estar pronto para perdoar. Ajuda-me a não me deixar envolver em intrigas, discussões e confusão que causam inimizades e desunião. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque não nos chamou Deus para a imundícia, mas para a santificação. Portanto, quem despreza isto não despreza ao homem, mas sim a Deus, que nos deu também o seu Espírito Santo.\" 1 Tessalonicenses 4:7-8",
        "meditation": "Pensamento: É fácil ignorar o chamado à santidade no mundo em que vivemos com muitos padrões diferentes. O inimigo faz com que comparemos nosso estilo de vida com as pessoas ao nosso redor, iludindo-nos para desvalorizar nossos pecados em comparação aos pecados dos outros. Mas a questão não é comparar nossos pecados; a questão é ter um coração agradecido, purificado pelo Espírito Santo e salvo pela graça. Ignorar, ou minimizar, o chamado do Espírito à santidade é rejeitar a Deus. Vamos ser zelosos pela santidade das nossas vidas, tanto porque isso é o que Deus quer de nós, como também porque é o que devemos buscar.",
        "prayer": "Oração: Pai, perdoe-me por tentar minimizar o significado do meu pecado. Use o seu Espírito para acender em mim uma paixão pela santidade e, por favor, capacite-me para viver de tal maneira que o Senhor seja honrado por tudo que tem feito para me salvar. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?\" 2 Coríntios 6:14",
        "meditation": "Pensamento: Provavelmente este é um versículo que tem produzido muito conflito na cabeça dos crentes. Ao passo que não se aplica somente ao casamento, este versículo é um lembrete poderoso de que, quando fazemos parcerias a longo prazo com pessoas que não compartilham dos nossos valores, estamos colocando nossa saúde espiritual em perigo, assim como Deus não permitia que os israelitas debaixo da Lei juntassem uma mula e um boi no mesmo jugo porque acabaria com os dois. Paulo nos lembra que cristãos devem lembrar disso nos seus relacionamentos mais duradouros também.",
        "prayer": "Oração: Pai querido, ajuda-me a ter discernimento para que eu não venha me associar e nem fazer parcerias com pessoas que não agradam ao Senhor. Abre minha visão e livra-me das ciladas e dos caminhos do inimigo, pois eu quero andar exatamente conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo.\" 1 Pedro 1:7",
        "meditation": "Pensamento: Muitas vezes servimos ao Senhor, porém não percebemos que o mais importante não é que façamos coisas e atividades para Ele, mas é que, enquanto fazemos coisas e atividades para Ele, nossa fé está sendo provada. Ela sim, provada, é muito mais preciosa que o ouro perecível! Em nenhum lugar é dito que a nossa obra é mais preciosa que o ouro. Portanto servimos ao Senhor com diligência cada vez maior, porém não percamos a visão que enquanto o servimos é a nossa fé que tem sido provada. Isto sim é o mais importante!",
        "prayer": "Oração: Pai querido, obrigado pela fé que o Senhor colocou em mim, ensina-me a crer cada dia mais no Senhor, aumenta minha fé todas as vezes que ela for provada. Ajuda-me a rejeitar toda dúvida, medo, incredulidade e ansiedade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.\" Jeremias 29:12-13",
        "meditation": "Pensamento: Quando invocamos a Deus, Ele nos ouve, atende nossos pedidos, perdoa nossos pecados, nos recebe como filhos, nos dá a vida eterna. Contudo, quando buscamos ao Senhor com todo nosso coração, a experiência é outra !!! Ao nos entregar totalmente, temos um encontro real com Ele, passamos a ter intimidade com o Pai, intimidade que transforma nossa vida, restaura as feridas, traz luz onde havia escuridão, e alegria no lugar de tristeza. Se você ainda não foi impactado pelo amor de Deus, entregue-se totalmente a Ele, busque-o com todo seu coração, deseje ter intimidade com o Pai, e certamente sua vida será cheia da graça e do amor de Deus.",
        "prayer": "Oração: Pai querido eu agradeço pois o Senhor revela através da Sua palavra, que deseja ter uma vida de intimidade comigo. Mesmo eu sendo pecador, sendo desobediente, e não merecendo, mesmo assim o Senhor me ama, e provou o Seu amor na cruz. Eu quero me entregar totalmente e buscar ao Senhor com todo meu coração, para ser cheio do Seu amor e da Sua graça a cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.  Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor.\" 2 Coríntios 8:7-8",
        "meditation": "Pensamento: Neste texto Paulo esta dizendo a igreja que mesmo tendo grandes experiências, ainda assim há mais, há uma fonte inesgotável. Se alcançarmos algo, ainda assim há mais. Deus quer que experimentemos suas fontes inesgotáveis e nelas nos saciemos. O desejo de Deus vai além da salvação, Ele quer entremos nesse processo de busca pelo mais que há nEle. Nada do que acontece de grande não teve origem em pequenos atos. Quando fazemos o que podemos fazer, Ele acrescenta em nós o que não podemos fazer sem Ele.",
        "prayer": "Oração: Pai querido, derrama da Sua graça sobre minha vida, fazendo transbordar este vaso, para que eu possa através do meu testemundo de vida, atrair outras pessoas e falar do amor de Jesus. Obrigado Senhor pela sinceridade do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o SENHOR; pensamentos de paz, e não de mal, para vos dar o fim que esperais.\" Jeremias 29:11",
        "meditation": "Pensamento: Se andamos angustiados e ansiosos com as coisas deste mundo, é porque ainda não entendemos que o Senhor tem planos para nossa vida, e que Ele zela por cumprir sua palavra. Seus pensamentos são de paz para nossa vida, por isso quando andamos e esperamos no Senhor, e temos a certeza que o melhor Ele fará, nossa ansiedade vai embora. São muitos os sonhos de Deus para a nossa vida, e muitas vezes não os entendemos, mas sua vontade se cumprirá em nossa vida.",
        "prayer": "Oração: Pai querido, obrigado pela Sua fidelidade, e por fazer cumprir Sua vontade em minha vida. Perdoa pela ansiedade, e pelo medo, e pelas vezes que fiz planos sem consultar ao Senhor, e acabei me frustrando. Eu rogo para que de agora em diante, meus planos sejam inspirados pelo Senhor, e que eu ande exatamente conforme a Sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Crê no Senhor Jesus e serás salvo, tu e tua casa.\" Atos 16:31",
        "meditation": "Pensamento: Crer! Que coisa maravilhosa! Crer no evangelho de Jesus Cristo. Crer que Ele nasceu, viveu e morreu para tornar possível a nossa salvação. Crer na graça e no amor de Deus. Crer que a salvação é unicamente pela fé em Jesus. Crer em Jesus como Salvador envolve também reconhecê-Lo como Senhor, aceitar e obedecer de um modo que possamos renunciar diariamente nossa velha natureza, os desejos da carne, para que aja mudança de conduta e transformação do nosso caráter.",
        "prayer": "Oração: Pai querido, creio com toda certeza, com toda fé possível, que o Senhor me ama, que tem um propósito para minha vida e que tens a salvação para a minha familia. Creio que a vitória está próxima, pois o Senhor nos chamou para nos honrar, e tuas promessas sempre se cumprem na vida daqueles que te amam, pois o Senhor é fiel e não falha nunca. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo.\" Apocalipse 1:3",
        "meditation": "Pensamento: Estamos vivendo num tempo que só pode ser comparado aos momentos mais críticos da história da humanidade. Desemprego em massa, agitações sociais constantes, corrupção em todos os níveis, degradação moral, criminalidade e delinqüência. Mas aqueles que guardam as palavras das escrituras e estão salvos em Cristo Jesus, podem viver em paz e felicidade, pois esperam pela vida eterna que receberão quando Jesus Cristo aparecer nas nuvens do céu, em glória e majestade.",
        "prayer": "Oração: Pai querido, vivemos dias dificeis mas nossa esperança está no Senhor, na certeza que a volta de Jesus Cristo nos levará para a vida eterna. Eu rogo por aqueles que ainda não tem certeza da sua salvação, que eles tenham um encontro legítimo com Jesus, para que o Senhor possa escrever seus nomes no livro da vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esperei com paciência no SENHOR, e ele se inclinou para mim, e ouviu o meu clamor.\" Salmos 40:1",
        "meditation": "Pensamento: Deus corresponde à nossa entrega e confiança nele. Deus se agrada dos que esperam nele com fé, paciência e certeza de que Ele agirá de acordo com o que é melhor para nós e no tempo certo. Deus está presente em cada área, esfera e momento de nossa existência se identificando conosco e se inclinando para participar da vida conosco, ou melhor, para nos permitir participar da vida com Ele. Ele se inclinou para mim por amor, por graça e misericórdia.",
        "prayer": "Oração: Pai querido, o Senhor ouve a nossa oração, conhece nossos pensamentos, desejos e necessidades. Todos que vivemos nesse mundo passamos por momentos de tribulação, angústia, sofrimento, tentação, fracasso, problemas e etc. Mas eu espero no Senhor e minha confiança está em Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua muita misericórida, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos.\" 1 Pedro 1:3",
        "meditation": "Pensamento: Pedro escreve que Deus regenerou os homens para uma esperança viva, incorruptível, que não pode ser apagada ou esquecida. A vitória contra a morte e contra o mal, encheu o coração daqueles homens de uma esperança transbordante em amor e fé. E você, onde tem depositado sua esperança? A sua esperança, ainda que seja a última, ela morre? Lembre-se, então, de que a esperança daquele que já nasceu de Deus, salvo, pela fé em Jesus Cristo, é a única esperança que não morre, e nos conduz a vida eterna.",
        "prayer": "Oração: Pai querido, que essa mesma esperança do apóstolo Pedro, possa definitivamente preencher nossas almas e iluminar nossa experiência espiritual neste mundo. Assim também que essa mesma esperança seja por nós levada a tantos outros, que ainda não conhecem ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor.\" Romanos 6:23",
        "meditation": "Pensamento: A salvação é um dom gratuito, não depende dos méritos humanos. A vida eterna não é dada por Deus por nenhuma obra que tenhamos feito, nem bem nem mal, mas segundo a Sua própria vontade e autoridade. A salvação é resultado da graça de Deus, e para alcançá-la é necessário reconhecer que somos pecadores e entender que por causa do pecado estamos condenados à morte física e espiritual. E se através da nossa boca confessarmos que Jesus Cristo é nosso Senhor e Salvador, que Ele morreu em nosso lugar, e ressuscitou, viveremos para sempre assim como Ele.",
        "prayer": "Oração: Senhor Jesus, eu aceito a Tua oferta de amor. Reconheço que vieste me buscar. Encontraste-me perdido e condenado, mas pagaste o preço da minha salvação na cruz do Calvário. Ali levaste meu pecado, minha culpa, minha condenação e minha maldição. Jesus Tu és o Filho do Deus vivo, o Salvador do mundo. Obrigado pela Tua maravilhosa graça e perdão. Amém."
    },
    {
        "verse": "\"Antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós.\" 1 Pedro 3:15",
        "meditation": "Pensamento: Quando entregamos nossa vida a Deus, abandonamos alguns hábitos do velho homem, e procuramos não envolver-se com o pecado. Esta atitude chama a atenção das pessoas próximas a nós, que logo nos perguntam a razão disso tudo. Paulo nos ensina a estar preparados, para responder com mansidão, sabedoria, afim de não somente exaltar ao Senhor, mas também atrair estes corações que ainda não tiveram um encontro com Jesus. Interessante também, que a palavra \"razão\" dá o sentido racional para nossa fé, ou seja, uma fé baseada em comportamento, atitude, e não apenas de sentimentos.",
        "prayer": "Oração: Senhor Deus, quando entreguei minha vida ao Senhor, eu assumi um compromisso de mudança de comportamentos, e hoje meu testemunho tem revelado a outras pessoas, que há uma esperança em mim, que talvez estas pessoas ainda não conheçam.  Por isso Senhor, ajuda-me a estar sempre pronto para responder, falar do Seu amor, e anunciar a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se, com a tua boca, confessares a Jesus como Senhor e, em teu coração, creres que Deus o ressucitou dentre os mortos, serás salvo.\" Romanos 10:9",
        "meditation": "Pensamento: Amados irmãos, que coisa tremenda fez o Senhor por nós. Nos amou de tal maneira, que nem ao Seu próprio filho Ele poupou. Enviou Jesus Cristo para morrer em nosso lugar, e nos trazer salvação. E assim como Jesus Cristo ressucitou, e venceu a morte, nós que confessamos a Ele como nosso Senhor e Salvador, também iremos ressucitar, e teremos vida eterna com Deus.",
        "prayer": "Oração: Pai querido, eu reconheço Jesus como meu Senhor e Salvador, agradeço profundamente pela salvação que Jesus conquistou na cruz, me arrependo das obras da carne, e peço perdão por todos meus pecados, me arrependo profundamente, e declaro vida nova no caminho do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabendo primeiramente isto: que nenhuma profecia da Escritura é de particular interpretação. Porque a profecia nunca foi produzida por vontade de homem algum, mas os homens santos de Deus falaram inspirados pelo Espírito Santo.\" 2 Pedro 1:20-21",
        "meditation": "Pensamento: A palavra de Deus é impressionante porque ela se complementa, se explica, é atual, e traz resposta aos nossos problemas. Somente algo inspirado por Deus poderia ser perfeito desta forma. Devemos nos alimentar da palavra diariamente, para ter intimidade com o Senhor, para sermos cheio do Espírito, e para podermos falar de Deus para as outras pessoas que ainda não conhecem a cristo.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor teve o cuidado de registrar ao longo da história, as experiências de pessoas que estiveram envolvidas com o Senhor, sendo todas elas inspiradas pelo Espirito Santo, afim de nos ensinar e orientar para que possamos andar no Seu caminho. Ajuda-me a ter compromisso diário de leitura e estudo da Sua palavra, pois eu quero a cada dia ter mais intimidade com o Senhor. Eu oro em nome de Jesus. Amém."
    }
]