[
    {
        "verse": "\"Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca.\" Mateus 26:41",
        "meditation": "Pensamento: Uma alimentação saudável é essencial para a vida humana, e isto vale tanto para o alimento físico, quanto para o alimento espiritual. É necessário, portanto, que estejamos atentos ao tipo de alimento que estamos consumindo, pois muitos alimentos causam doenças espirituais, tais como: depressão, medo, inveja, soberba, etc. Evite os alimentos oferecidos pelo mundo: moda, filosofias, prazeres... e alimente-se da Palavra de Deus, porque somente Ela te dá vida, e vida em abundância. Jesus disse: Eu sou o pão da vida; aquele que vem a mim não terá fome; e quem crê em mim nunca terá sede (João 6:35). Que banquete está preparado para você, meu irmão, sirva-se a vontade!",
        "prayer": "Oração: Pai querido, sacia nossas almas e nossos corações. Não permita que venhamos a sofrer de desnutrição, por não nos alimentarmos do seu Pão. Que a cada dia sua Palavra supra nossas necessidades físicas, emocionais e espirituais, e que possamos sentir o sabor do céu em cada refeição Bíblica que realizarmos, em nome de Jesus! Amém!"
    },
    {
        "verse": "\"E, voltando para os discípulos, achou-os dormindo; e disse a Pedro: Então, nem uma hora pudestes vós vigiar comigo?\" Mateus 26:40",
        "meditation": "Pensamento: Para que a nossa luz brilhe diante dos homens, primeiro precisamos deixar a luz de Deus brilhar sobre os lugares escuros do nosso coração, trazendo à tona todo pecado oculto, e toda sujeira que se esconde nas trevas. Muitas vezes é dolorido enxergar verdades à nosso respeito, mas quando Deus traz a luz o que precisa ser transformado, é para que Ele possa nos limpar e fazer livres de tudo o que nos prende e afasta dEle. Quando não deixamos Deus brilhar a luz dEle nos nossos corações é como se escondêssemos a nossa luz debaixo da cama. Mas quando permitimos que Ele derrame luz nas nossas trevas, como ora o salmista, aí sim nossa luz brilhará diante dos homens, e o que as pessoas verão serão boas obras, porque são feitas com um coração puro, para a glória de Deus.",
        "prayer": "Oração: Deus sonda o meu coração nesse momento e traga à luz as trevas que existem no meu coração, e que essa luz dissipe todos os maus caminhos que nele existem. Me dê um coração puro, e me transforma para que eu possa ser luz. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.\" Mateus 4:4",
        "meditation": "Pensamento: O povo que recebeu essa palavra divina por intermédia do profeta Malaquias, estava murmurando, eles olhavam para a vida dos soberbos, os que não tinham parte com Deus e os titulavam como mais felizes. Há momentos que pensamos que Deus já não esta conosco, olhamos para tudo aquilo que fizemos em prol de nossa fé e chegamos a conclusão que nada valeu a pena. Quando a palavra de Deus diz \"vereis outra vez a diferença\" é porque ele já o fez na vida dos homens do passado como Abraão, Isaque, Jacó e tantos outros que não duvidaram do poder e do cuidado de Deus e que assim obtiveram a notória DIFERENÇA proposta por Ele. Deus quer fazer o mesmo em tua vida. Creia!",
        "prayer": "Oração: Senhor meu Deus e meu Pai, eu te peço abra meus olhos para enxergar o teu poder agindo na minha vida, e me faça entender o tempo e o modo que o Senhor trabalha. Eu te peço em nome de Jesus amém."
    },
    {
        "verse": "\"Vós sois a luz do mundo; não se pode esconder uma cidade edificada sobre um monte; - Nem se acende a candeia e se coloca debaixo do alqueire, mas no velador, e dá luz a todos que estão na casa. - Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus.\" Mateus 5:14-16"
    },
    {
        "verse": "\"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve.\" Malaquias 3:18"
    },
    {
        "verse": "\"Esperei com paciência no SENHOR, e ele se inclinou para mim, e ouviu o meu clamor.\" Salmos 40:1",
        "meditation": "Pensamento: Deus corresponde à nossa entrega e confiança nas suas promessas. DEUS se agrada daqueles que confiadamente esperam nEle com fé, com paciência,e certeza que ele agirá em nosso favor,no seu tempo. E certamente será o melhor para nós. DEUS estar presente em cada área da nossa vida, ele se identifica com cada um de nós,cuida de cada detalhe ele nos ama e não nos trata consoantes os nossos pecados mas conforme seu grande AMOR e misericórdia.",
        "prayer": "Oração: Pai de amor e eterna bondade, graças te damos por tudo de bom que fizeste em nossas vidas em especial pela nossa salvação. O SENHOR ouve nossas súplicas e conhece os nossos pensamentos, desejos e necessidades, conhece todas as tribulações, angústias, e tentações. Mas eu espero no senhor,.eu te amo Pai, e te agradeço por tudo em nome do SENHOR JESUS AMÉM."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.\" Filipenses 4:19",
        "meditation": "Pensamento: Qual é a sua necessidade? Conta pro Senhor Deus, que pode suprir todas as suas necessidades. Cada pessoa tem uma necessidade diferente, mas saiba que Deus está abrindo a porta da vitória para você e a porta que Deus abre ninguém fecha. A Bíblia diz que o choro pode durar uma noite, mas a alegria vem pela manhã. Confia em Deus que essa noite de escuridão vai passar e um novo dia vai raiar em sua vida. Está surgindo em sua vida um novo dia de paz e de alegria! Todas as pessoas necessitam de algo, mas existem necessidades que são difíceis de serem resolvidas, casos que só Deus pode entrar com providência. Não se desespere, Deus pode suprir todas as suas necessidades... confie nele!",
        "prayer": "Oração: Obrigado Senhor porque podemos confiar no Senhor sabendo que suprira todas as nossas necessidades. Perdoa-nos Pai amado pelas vezes que duvidamos das suas promessas e que o seu Santo Espírito possa habitar em nossos corações dando a nós cada dia mais confiança da sua provisão. Oro no nome santo do Senhor Jesus. Amém."
    },
    {
        "verse": "\"Os sacrifícios para Deus são o espírito quebrantado; a um coração quebrantado e contrito não desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Muitas vezes cometemos certos pecados que desagradam o coração de Deus e pensamos que Ele jamais nos perdoará, pois talvez você já tenha cometido inúmeras vezes o mesmo pecado. Nos sentimos sujos e imundos perante Deus, mas se realmente nos arrependermos, nos convertermos deste mal caminho e nos quebrantarmos verdadeiramente diante do Senhor, Ele é fiel e justo para nos perdoar e nos purificar. Deus não despreza um coração quebrantado!",
        "prayer": "Oração: Jesus, obrigada porque em Ti posso confiar e abrir o meu coração. Obrigada porque através de Ti e do quebrantar do meu coração, os meus pecados são perdoados e apagados. Escreve uma nova história em minha vida juntamente com o Senhor Jesus! Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"E eis que estou convosco todos os dias até à consumação do século. Buscai o Senhor enquanto se pode achar, invocai-o enquanto está perto.\" Mateus 28:20 e Isaías 55:6",
        "meditation": "Pensamento: Em todos os momentos quando Jesus enviou Seus discípulos, deu-lhes esta promessa: \"E eis que estou convosco todos os dias até à consumação do século\" (Mateus 28:20). Literalmente, as palavras todos os dias significam \"sempre\", conforme os estudiosos da língua grega Jamieson, Fausset e Brown. Jesus não disse simplesmente \"sempre\", mas \"todos os dias\". Tal afirmação inclui nossas diversas atividades, as circunstâncias boas e más que nos cercam, as várias responsabilidades que temos no transcurso dos nossos dias, as nuvens tempestuosas e o brilho do sol. Nosso Senhor está conosco, não importa o que cada dia traz. Pode ser um dia de alegria ou tristeza, de doença ou saúde, de sucesso ou fracasso. Não importa o que nos acontecerá neste dia, nosso Senhor estará caminhando ao nosso lado, dando-nos forças, amando-nos, enchendo-nos de fé, esperança e amor. Ao nos envolver com silenciosa tranquilidade e segurança, nossos inimigos se afastam, e nossos temores, aflições e dúvidas começam a diminuir. Nós podemos suportar qualquer situação e circunstância porque sabemos que o Senhor está perto, \"Portanto Eu estou com contigo\".",
        "prayer": "Oração: Pai aqui estou e pedindo para que o senhor esteja conosco nos protegendo de todo mal, e nos encaminhando para vida eterna contigo, perdoe nossos pecados em nome de Jesus é que oro... AMÉM."
    },
    {
        "verse": "\"Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus.\" 2 Coríntios 5:1",
        "meditation": "Pensamento: Não devemos nos atentar somente ao que os nossos olhos podem ver, mas também nas coisas espirituais, colocar os nossos olhos em Deus. Embora tudo em nossa volta pareça desmoronar, devemos nos lembrar que existe um tesouro eterno a nossa espera, o tesouro da SALVAÇÃO. Mas para alcançá-la é preciso morrer, como Cristo morreu por todos nós, vivendo a nossa vida no Espírito e não na carne, nos enchendo das coisas de Deus, e nos livrando das coisas deste mundo. Lembre-se, mesmo que seja difícil, mesmo que a sua \"casa\" neste mundo se desfaça, já existe um edifício construído pelas mãos do Senhor a sua espera. Não tire os seus olhos de Deus, e não se desvie dos seus caminhos, porque somente o Senhor é Eterno.",
        "prayer": "Oração: Senhor Jesus, me ajude a desejar mais de Ti, a permitir que o Senhor tome o seu lugar. Sei que tenho falhado e me esquecido do seu propósito de salvação na minha vida, mas quero abrir mãos dos meus caminhos para que o Senhor possa me guiar. Senhor, eu O amo, mas amor é atitude, quero demonstrar isso com a minha vida, com minha atitudes. Ajuda-me, é isso que eu te peço, em nome de Jesus, amém."
    },
    {
        "verse": "\"Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças.\" Filipenses 4:6",
        "meditation": "Pensamento: Muitas vezes achamos que temos plena confiança em Deus, mas na hora da provação, no momento em que a única alternativa é confiar em DEUS, começamos  murmurar e ficar ansiosos. Mas o que Deus nos quer mostrar, é que a Sua graça nos basta. Aleluia !!! Se não somos fiéis no pouco, no muito também não vamos ser. Então irmãos, vamos aprender a colocar a nossa vida por inteiro diante de Deus, e Ele vai nos surpreender !!! Você vai dizer: - Deus é maravilhoso !!! Nessa luta, nessa dificuldade que você está passando, tenha fé, Deus deseja que você apenas lhe dê uma oportunidade para o Senhor mostrar que Ele está no controle !!! Ele quer somente que você entregue nas mãos dEle e deixe Ele agir.",
        "prayer": "Oração: Senhor, que através das lutas, provações e dificuldades, o Senhor possa estar me ajudando a ser cada dia mais dependente de Ti. Ajuda-me a entregar todos os problemas em Suas mãos e confiar que o Senhor está ouvindo o meu clamor, mesmo quando a resposta que eu quero não vir de imediato. Pois a tua palavra diz: Em Isaias 55:8-9: \"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?\" Isaías 14:27",
        "meditation": "Pensamento: Enfrentamos muitas dificuldades em nossas vidas, um emprego que não chega, um homem de Deus que ainda não apareceu, desentendimentos em família, problemas de saúde, causas que achamos impossíveis de resolver etc. Mas diante de todas essas dificuldades temos a certeza do amor de Deus em nossas vidas, a certeza de que tudo isso é passageiro e que no momento certo o Senhor vai entrar com providência. O Diabo sabe dos planos de Deus para nossas vidas e ele tenta fazer tudo para atrapalhar. Mas nessa hora entra o Espírito Santo de Deus com todo seu amor e justiça para determinar nossa vitória. Pois o Senhor fala e cumpre, porque Ele nem é homem para que minta e nem filho de homem para que se arrependa!",
        "prayer": "Oração: Pai te agradeço por estar comigo em todas as minhas dificuldades me dando força e esperança, com a certeza que Tu vais suprir minhas necessidades de acordo com a Tua vontade.Te peço em nome de Jesus que abençoe minha vida e de todos meus irmãos em Cristo. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado.\" João 11:4",
        "meditation": "Pensamento: As adversidades que enfrentamos promovem nosso crescimento, nos aproximam do Pai, e aumentam nossa fé. E quando recebemos a vitória o nome de Deus é exaltado e Sua glória manifesta, para que outras pessoas venham a conhecer o poder do Senhor, e reconhecer que só Ele é Deus.",
        "prayer": "Oração: Pai querido, em meio a adversidade não quero murmurar, eu quero louvar ao Senhor e agradecer pois através do meu tesmunho eu serei usado para que sua benção e seu amor alcance outras pessoas. Faz-me forte para enfrentar as lutas como um verdadeiro soldado do exército de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir. Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaías 59:1-2",
        "meditation": "Pensamento: Deus é fiel e está sempre pronto para nos socorrer, mas nós muitas vezes estamos distantes do Senhor quando precisamos do Seu socorro. Saímos do aprisco de Deus, como ovelhas desgarradas andando por caminhos perigosos e cheio de armadilhas. Se estamos em pecado precisamos confessar e nos arrepender; o socorro do Senhor então virá imediatamente sobre nossa vida.",
        "prayer": "Oração: Pai querido, não permita jamais que eu me afaste do Senhor, ajuda-me dando discernimento para identificar o perigo dos caminhos que levam para a perdição. Quando eu precisar de ti, quero estar debaixo das Suas asas, quero estar com a vida entregue em Seu altar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do SENHOR, para que ele seja glorificado.\" Isaías 61:3",
        "meditation": "Pensamento: As vezes estamos tristes pois estamos enfrentando dificuldades, mas a palavra afirma que é necessário trocar nossas vestes, o espírito angustiado e o murmúrio devem ser substituídos pelo louvor, pois Deus habita em meio aos louvores, e se o lugar que Deus habita é o céu onde não há choro nem sofrimento, isso significa que quando louvamos a Deus experimentamos o céu em nossas vidas, e recebemos o consolo e a alegria que vem através da salvação, conquistada por Jesus na cruz, como prova do seu amor por todos nós.",
        "prayer": "Oração: Pai querido, unge meus lábios, porque eu quero parar de murmurar e quero começar louvar ao Senhor mesmo enfrentando adversidades. Perdoa pelas muitas vezes que murmurei, e pela falta de fé, pois sei que o Senhor não deixa nenhum dos Seus filhos desamparados e não há motivos para murmurar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.\" Salmos 23:4",
        "meditation": "Pensamento: A morte é o cúmulo do sacrilégio no mundo atual. Não gostamos de pensar nela, muito menos de falar dela. No entanto, a morte é a realidade que não nos abandona. Nós perdemos amigos e parentes para a morte. Em algum ponto de nossas vidas, nós também inevitavelmente a enfrentaremos, a não ser que Jesus venha antes disto. Então, qual é a nossa confiança ao encararmos o inescapável? Nosso Pastor! Ele nos acompanhará, guiando-nos, protegendo-nos e confortando-nos na nossa jornada. E como cristãos, esta promessa é ainda mais significativa, porque conhecemos Jesus como nosso Pastor, e Ele está indo à nossa frente, para assegurar que nossa caminhada pelo vale da morte não termine em morte, mas em glória.                        ",
        "prayer": "Oração: Querido Pai do Céu, meu Pastor e Salvador, obrigado porque não tenho que enfrentar morte sozinho. Eu busco sua orientação e ouço sua voz para me guiar pelo vale sombrio da morte, e me trazer para a sua presença santa e gloriosa, em vitória e alegria. Eu oro confiantemente no nome de Jesus. Amém.                        "
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: Nada podia impedir Jesus de vir lhe salvar – nem a distância entre o céu e a terra, nem a dificuldade de uma gravidez inesperada, nem uma cidade cheia de viajantes e pais cansados de uma longa jornada. Certamente nem um rei maníaco que procurou apagar a vida de Jesus, nem multidões escarnecedoras, nem soldados que zombaram dele, nem um açoite que rasgou sua pele, e nem uma cruz que levou a sua vida física ao fim. Então, como você pode pensar que ele abriria mão ou desistiria de você depois que o amor dEle capturou seu coração?",
        "prayer": "Oração: Aba Pai, ajude-me a entender mais o seu amor. Dê-me a força que preciso para superar as dúvidas que Satanás tenta plantar no meu coração. Abençoe-me com o seu poder gracioso e transforme-me de uma pessoa fraca em uma ferramenta útil para seu serviço. Mantenha meus olhos fixos no Senhor, cuja mão não deixa as ondas me pegarem, nem deixa minha dúvidas me destruírem. No poderoso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.\" Salmos 30:5",
        "meditation": "Pensamento: Deus é Deus de toda consolação (2 Cor 1). Mesmo quando Ele lida de maneira dura para com nosso pecado e rebelião, Ele o faz para o nosso bem. Dura apenas um pouco, e se transforma em alegria. Se você está sendo disciplinado, ou está enfrentando as conseqüências cruéis do pecado, por favor, não desista. A manhã virá, e naquele amanhecer, a graça de Deus. Realmente vale à pena esperar.",
        "prayer": "Oração: Pai, por favor abençoe seus filhos que estão enfrentando dificuldades. Por favor, ajude-os a agüentar a \"noite\", para que quando vier o \"amanhecer, eles possam experimentar a grande alegria que vem a seguir. Por favor, abençoe as seguintes pessoas, querido Senhor, e as ajude a encontrar sua alegria… No nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente.\" 1 Coríntios 2:14",
        "meditation": "Pensamento: O Espírito Santo é o presente vivo de Deus, o selo e promessa de Deus. O Espírito é nossa segurança de que o que Deus começou com a morte sacrificial de Jesus e nossa participação nela através de fé e batismo, Ele completará com a volta de Jesus. Mas o mundo não pode entender esta grande promessa, assim como não pode entender muitas Escrituras. Sem o dom do Espírito Santo. Seus olhos só enxergam o que podem tocar com as mãos e não podem enxergar totalmente a verdade que está no coração de Deus e revelada na Sua Palavra.",
        "prayer": "Oração: Pai, agradeço-lhe por ter enviado Jesus. Jesus, agradeço-lhe por enviar o Espírito. Espírito, agradeço-lhe por nunca me abandonar. Assim como estou cheio do Espírito, ó Senhor, encha-me mais e mais até que minha vontade e minha vida reflitam mais perfeitamente seus desejos e caráter. Use-me para abençoar outros, assim como a sua presença me abençoa agora. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.\" Romanos 12:1",
        "meditation": "Pensamento: Nosso louvor não acontece apenas no domingo! Cada dia que nos oferecemos a Jesus como seus servos, também estamos oferecendo-lhe louvor. Cada vez que resistimos ao mal e escolhemos o bem, estamos oferecendo louvor agradável e aceitável a Deus. Não é empolgante pensar que o louvor não acontece apenas num prédio de igreja?! Não é incrível que a cada dia nossas decisões e ações fazem parte do nosso louvor a Deus?!",
        "prayer": "Oração: Santo Senhor, Deus Todo Poderoso, por favor, aceite a oferta dos meus pensamentos, minhas palavras e minhas ações hoje, e cada dia, como meu louvor amoroso ao Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ele é o nosso Deus, e nós, povo do seu pasto e ovelhas de sua mão. Hoje, se ouvirdes a sua voz, não endureçais o coração, como em Meribá, como no dia de Massá, no deserto, quando vossos pais me tentaram, pondo-me à prova, não obstante terem visto as minhas obras.\" Salmos 95:7-9",
        "meditation": "Pensamento: Davi foi um dos primeiros a associar a figura do pastor com o cuidado e a provisão de Deus. Se nós somos como ovelhas e desejamos ser conduzidos para a vida eterna, então nada melhor que o próprio Criador para nos guiar. Os caminhos tortuosos desta vida, jamais irão impedir o nosso Bom Pastor de cumprir a Sua tarefa. Se permanecermos nEle, ele fará todo o necessário, o possível e o impossível, milagres, sinais e maravilhas... Assim como Ele fez, quando conduziu o povo durante a saída do Egito. Estamos a caminho da nova terra, vivendo neste deserto apenas por um momento, logo alcançaremos a  vida plena e abundante de Deus.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra de hoje, que me ajudou mais uma vez a retomar minha certeza e confiança de que não estou aqui por acaso. Porque eu entendo que fui criado pelo Senhor, e não foi por acaso que eu recebi vida, mas foi por causa do desejo do Senhor, do Seu amor, do Seu plano para com a humanidade. Eu lhe peço por favor, que eu não venha endurecer o coração como o povo no deserto. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Nossa confiança está na pessoa de nosso SENHOR JESUS CRISTO. Muitos não dão valor a este nome porque não sabem o verdadeiro valor que Ele tem, pois JESUS tira de mim, e de você amigo e irmão todo o peso, perturbação acusação e condenação que há sobre nós. Se você depositar essa confiança na pessoa de nosso SENHOR JESUS CRISTO, você verá o poder de transformação em sua vida. Porque o maior milagre não é a cura física e sim a espiritual. Pois esse corpo se corrompe mais o espiritual não.",
        "prayer": "Oração: Senhor ajude-me a ficar firme nos teus caminhos e a não me desviar deles. Que cada dia o Senhor me livre, das muitas quedas que cometemos porque o inimigo insiste em nos desanimar colocando culpa e peso sobre nós, querendo que não venhamos a confiar no que CRISTO fez para sempre, por amor de todos nós, na cruz do calvário."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus.\" João 3:3",
        "meditation": "Pensamento: Você já nasceu de novo??? Não pergunto se você tem religião, se é batizado, ou pertence a alguma igreja de qualquer denominação, se é ministro ou leigo, nem se é ateu ou devoto; mas se você já nasceu de novo? Você pode ser e ter tudo neste mundo, mas se não nascer de novo, não tem o reino de Deus. Disse Jesus: \"Se alguém não nascer de novo não pode ver o reino de Deus\" João 3:3. Não ver o reino de Deus é ir para o inferno e para o lago de fogo. \"Os ímpios serão lançados no inferno\" Salmo 9:17. \"A morte e o inferno serão lançados no lago de fogo\" Apocalipse 20:14. Não será bom perder a sua alma porque o sofrimento há de ser horrível e para sempre. Não se apóie na sua incredulidade negando o inferno, porque a Palavra de Deus não mente e você terá de crer quando estiver lá e será tarde demais para se arrepender. Isto não é ameaça, mas é um aviso verdadeiro para que você não vá para o lugar de tormento. Pense no valor de sua alma e responda esta pergunta. VOCÊ JÁ NASCEU DE NOVO? A razão do novo nascimento é que todos nascemos com uma natureza desobediente e rebelde contra Deus. \"Andastes segundo o curso deste mundo, segundo o Príncipe das potestades do ar, o diabo, e do espírito que agora opera nos filhos da desobediência\" Efésios 2:2. Deus nos considera imundos e podres aos seus olhos. \"Todos nós somos como o imundo... desde a planta do pé até a cabeça, não há nele coisa sã, senão feridas, inchaços e chagas podres\" Isaías 64:6 e 1:6. Não havendo em nós condição de melhorar, Deus decidiu criar-nos de novo em Cristo. \"Assim que se alguém está em Cristo, nova criatura é; as coisas velhas já passaram, eis que tudo se fez novo\" II Coríntios 5:17. Quem morre sem novo nascimento, não tem mais oportunidade de ser salvo. Você já nasceu de novo? A palavra de Deus afirma que Cristo sofreu a nossa morte na cruz. \"O amor de Cristo nos constrange a julgar assim: um morreu por todos, logo todos morreram\" II Coríntios 5:14. Todos morremos na morte de Cristo porque aquela morte era nossa. Ele morreu por nós. \"Carregando ele mesmo, em seu corpo, os nossos pecados sobre a cruz, para que nós mortos aos pecados vivamos para a justiça\" I Pedro 2:24. Fomos incluídos em Cristo na crucificação como ele disse: \"Quando eu for levantado da terra atrairei todos a mim mesmo\" João 12:32. \"Todo aquele que o Pai me dá virá a mim; e o que vem a mim de maneira alguma o lançarei fora\" João 6:37. É verdade que morremos com Cristo, e fomos ressuscitados com ele. \"E nos ressuscitou juntamente com Cristo\" Efésios 2:6 \"Nele também ressuscitaste dos mortos\" Colossenses 2:12. Nascemos de novo pela nossa ressurreição com Cristo. \"Bendito seja o Deus e Pai do nosso senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos gerou de novo para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos\" I Pedro 1:3. \"Porque se fomos unidos com Cristo na semelhança de morte, também o seremos na da sua ressurreição\" Romanos 6:5 Morrendo em Cristo perdemos a nossa vida pecadora, e pela nossa ressurreição com Ele ganhamos a sua vida justa e santa. Isto é novo nascimento.",
        "prayer": "Oração: Creia na Palavra de Deus e ore assim: Senhor, confesso a minha morte e ressurreição com Cristo, e sua vida está em mim, por tua misericórdia. Com esta experiência você terá a certeza de sua regeneração, e poderá confessar que: VOCÊ JÁ NASCEU DE NOVO."
    },
    {
        "verse": "\"Tornai-vos para mim, diz o Senhor dos Exércitos, e eu me tornarei para vós outros, diz o Senhor dos Exércitos.\" Zacarias 1:3",
        "meditation": "Pensamento: Na vida dos cristãos existe o risco de uma trágica e funesta mudança de rumo que os faz se desviar do melhor que Deus deseja lhes dar. Salomão deu meia-volta no caminho da obediência ao Senhor, e o Senhor tomou dele o reinado. Himeneu e Alexandre voltaram atrás no caminho da fé viva, tornaram-se blasfemadores e foram entregues a Satanás. A Igreja de Jesus corre o perigo de se desviar do caminho do Cordeiro, pois deixando o primeiro amor, e não se arrependendo, seu candeeiro será removido. O Senhor chama constante e insistentemente para que retornemos a Ele, para que mudemos e corrijamos o rumo em que nos encontramos. Ele toca suavemente em nosso coração: \"Convertei-vos, pois, ó filhos de Israel, àquele de quem tanto vos afastastes.\" Ele o faz lamentando: \"Porque o meu povo é inclinado a desviar-se de mim; se é concitado a dirigir-se acima, ninguém o faz.\" Ele nos chama a retornarmos para Ele e o faz perdoando: \"Desfaço as tuas transgressões como a névoa, e os teus pecados como a nuvem; torna-te para mim, porque eu te remi.\" Ele também chama e inclui uma promessa: \"Tornai-vos para mim... e eu me tornarei para vós outros.\" Nesse contexto, só faz sentido orarmos ao Senhor: \"Volta-te, Senhor!\" se estivermos realmente dispostos a retornar para Ele!",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que tenho me afastado de Ti, pelas vezes que abandonei os Teus caminhos. Ajuda-me Senhor a voltar para Ti, retomar a vida plena e abundante que só é possível através de um relacionamento real se sincero com Jesus. Meu prazer é lhe servir, minha vida pertence a Ti, quero dar testemunho das maravilhas que Jesus tem feito em minha vida, quero dar testemunho do Seu amor para aqueles que ainda não foram alcançados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque todos pecaram e destituídos estão da glória de Deus; sendo justificados gratuitamente pela sua graça, pela redenção que há em Cristo Jesus.\" Romanos 3:23-24"
    },
    {
        "verse": "\"Bem-aventurados os que choram, porque serão consolados.\" Mateus 5:4",
        "meditation": "Pensamento: Deus tem prazer em consolar os que choram. O amor do Pai é o bálsamo que cura a alma ferida. Ele ampara o coração contrito e purifica a alma quebrantada, até que ela se torne Sua morada. Deus não se alegra em ver seus filhos sofrerem. Não é do agrado de Deus que tenhamos o coração quebrantado. O desejo de Deus é que olhemos para cima e sintamos o Seu abraço a nos amparar nos dias mais angustiantes que passamos. Hoje Deus quer lhe abraçar. Hoje Deus quer consolar você. Aceite o consolo de Deus e você terá o conforto que vem do Senhor."
    }
]