[
    {
        "verse": "\"Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?\" Isaías 43:13",
        "meditation": "Pensamento: Deus é aquele que tem a soberania sobre tudo, porque Ele é o Senhor de tudo; o que era e o que é, e o que há de vir. Soberania é domínio de tudo e de todos, Sua vontade esta acima de todas as coisas. Deus é soberano e reina absoluto desde antes da fundação do mundo. Sem esta soberania, Ele não poderia executar toda a sua vontade, e isto Ele fará sem impedimento algum por toda a eternidade, afinal, agindo Ele, quem o impedirá?",
        "prayer": "Oração: Senhor Deus, que maravilhoso e que magnífico é ter um Deus soberano. Não há ninguém que possa assemelhar-se ao Senhor. O Senhor é o único que pode anunciar o fim desde o princípio, e desde a antiguidade as coisas que ainda não sucederam. O Senhor nos chamou para sermos Seus filhos, e tem cumprido e executado o seu propósito soberano. Obrigado Senhor, pois Tu és o único Deus soberano e verdadeiro. A Ti seja a glória, a honra, o louvor e a adoração pelos séculos dos séculos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As muitas águas não poderiam apagar o amor, nem os rios, afogá-lo; ainda que alguém desse todos os bens da sua casa pelo amor, seria de todo desprezado.\" Cânticos 8:7",
        "meditation": "Pensamento: Comemorar o dia dos namorados para os cristãos, não é apenas para os amantes e apaixonados. Quem teve um encontro com Jesus, também pode celebrar !!! Porque recebeu de Deus o amor maior, o amor que é eterno, o amor que excede todo o entendimento, o amor que está presente em cada fôlego de vida. O amor é de Deus, e é para todos. Feliz dia dos namorados !!!",
        "prayer": "Oração: Senhor Deus, obrigado por este dia de comemoração, em especial pelo Seu amor, que me atraiu, me salvou, me deu nova vida em Cristo Jesus, por este amor que cura minhas feridas, e que traz conforto a minha alma, obrigado por este amor que preenche a solidão do meu coração. Reconheço que sou apaixonado pelo Senhor, e que dependo totalmente de Ti, meu coração é totalmente Teu, agrada-te de mim ó Pai, porque sinceramente tudo o que eu desejo é estar bem perto de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.\" Mateus 7:7-8",
        "meditation": "Pensamento: No sermão do monte Jesus pregava para a multidão, e neste momento da mensagem, Suas palavras são de esperança, demonstrando como Ele é fiel para àqueles que o seguem !!! Repare neste versículo, para todas as nossas atitudes, Jesus afirma que há uma resposta positiva nos aguardando !!! Então se eu tenho fé, uma vida de intimidade com Deus, uma vida de renúncia e fidelidade ao Senhor, Ele irá me honrar !!! Através da oração pedimos e com fé recebemos !!! A resposta vem de Deus !!! Se estiver difícil, clame, chore, derrame-se no altar do senhor, insista, persista, pois todo aquele que pede, recebe !!! Deus cumpre Suas promessas, os que buscam, encontram !!! Deus tem prazer em nos abençoar.",
        "prayer": "Oração: Pai de amor, e bondoso Deus, só mesmo Jesus para trazer à nos palavras como estas, que nos renovam a esperança, que nos faz perseverar, seguir adiante, levantar nossa cabeça, e fixar os olhos na vitória, na resposta que vem do Senhor. Às vezes buscamos em muitos lugares, usamos nossas forças para fazer as coisas do nosso jeito, e não encontramos nada. Mas obrigado porque todas as vezes que buscamos em Ti, e entregamos tudo ao Senhor, podemos descansar e esperar até que a porta seja aberta. E a porta que o Senhor abre ninguém pode fechar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na verdade, na verdade vos digo que, se o grão de trigo, caindo na terra, não morrer, fica ele só; mas se morrer, dá muito fruto.\" João 12:24",
        "meditation": "Pensamento: Há coisas que têm que morrer, para que dêem lugar à vida. Isso acontece constantemente em nossos relacionamentos. Se o orgulho não morrer, não nasce o perdão. Se a inveja não morrer, não nasce cooperação. Se o ódio não morrer, não cresce o amor. Vale a pena fazer um balanço do que deve morrer e do que deve viver em nossos relacionamentos. Vale a pena deixar morrer as sementes às quais nos agarramos e que, por isso, nada produzem.",
        "prayer": "Oração: Deus pai todo poderoso, eu rejeito todo orgulho e toda falta de perdão, assim como a cobiça, o címues, ira e a inveja. Ajuda-me a plantar as sementes certas, em terra fértil, para que eu possa dar bons frutos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus.\" Mateus 5:3",
        "meditation": "Pensamento: O humilde de espírito sabe que ele depende totalmente de Deus, e que não precisa fazer nada para se exaltar diante do Senhor, ele aceita sua limitação e entende que precisa de Deus para perdoar suas falhas. O humilde também não precisa ser reconhecido diante das pessoas, por isso ele não tenta ser melhor do que ninguém, por isso ele consegue se relacionar melhor, quem gosta de ficar ao lado de um arrogante, não é verdade ??? Bem-aventurado significa ser mais do que feliz, Jesus ensinou estas coisas para encontrarmos a felicidade e o descanso para nossas almas.",
        "prayer": "Oração: Pai querido, quero ser humilde de espírito para poder me relacionar bem com o Senhor, para poder me relacionar melhor com as pessoas ao meu redor. Quero entender que eu não preciso fazer nada para me exaltar diante do Senhor e para ser reconhecido pelas pessoas. Quero rejeitar toda ansiedade e todo stress, e aprender com Jesus que é manso e humilde de coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque há esperança para a árvore que, se for cortada, ainda se renovará, e não cessarão os seus renovos.\" Jó 14:7",
        "meditation": "Pensamento: As situações adversas vêm como vento contrário em nossas vidas, fazendo muitas vezes com que percamos as esperanças, e até desacreditemos nas promessas do Senhor, mas se estivermos com nossas raízes firmes na palavra de Deus, passaremos pelas tempestades !!! Podemos perder as folhas, galhos, e até o tronco, mas o segredo está na raiz. Onde estamos arraigados ??? Se nossas raízes estão no Senhor, então HÁ ESPERANÇA PARA NÓS.",
        "prayer": "Oração: Pai querido, que nós sejamos como arvores plantadas junto a ribeiros de águas, que possamos estar arraigados no Senhor e na tua palavra, que não sejamos somente ouvintes mas também praticantes da tua verdade, ajuda-nos a confiar no Senhor quando os ventos parecem que vão nos derrubar. Senhor nossa esperança está em Ti, oramos em nome do Senhor Jesus Cristo, autor e consumador da nossa fé !!! Amém !!!"
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: O Senhor é o nosso socorro bem presente em nossas vidas, Ele nos garante que é do alto que vem o nosso socorro, e Ele também nós garante que; todo dom perfeito e a sabedoria esta com Ele e vem do alto. O que precisamos fazer é ter o Senhor como o ar que respiramos e sentir a Sua presença sempre em nossas vidas. Deus o autor e consumador de nossa vida e criador do céu e da terra esta a nossa espera e com Ele somos mais do que vencedores. Então quando nos sentimos fracos e que nada da certo é engano, pois o Senhor sabe e esta junto conosco neste momento. Deixa Deus ser o seu socorro e o seu alto refugio.",
        "prayer": "Oração: Senhor, eu oro neste momento lhe pedindo perdão pelos nossos pecados, e lhe apresento, Senhor, neste momento as nossas dificuldades de aceitar aos seus desígnios e o que Tu nos ordena. Tentamos resolver as nossas dificuldades sozinhos, mas pela Sua graça que nos é dada a cada amanhecer, é que lhe peço, têm misericórdia de cada um de nós. Pai nos dá sabedoria e discernimento para sermos servos obedientes a ti, essa é a minha oração em o nome santo do Seu Filho amado, Jesus Cristo, amém."
    },
    {
        "verse": "\"A soberba precede a ruína, e a altivez do espírito, a queda.\" Provérbios 16:18",
        "meditation": "Pensamento: Hoje em dia, a busca pelo poder, a ambição desmedida, o desejo de levar vantagem em tudo, tornaram-se marca registrada da natureza humana. É só olhar à nossa volta. O pecado de orgulho é a força motora de todos os outros pecados. A soberba manobra o coração do adúltero; o orgulho comanda as intenções do mentiroso; a altivez dirige a vida do ladrão. Mas não se engane, atente para o que diz as escrituras, o orgulho leva à destruição, e o espírito arrogante, à ruína.",
        "prayer": "Oração: Senhor Deus, não permita que a soberba e o orgulho em nenhum momento estejam presentes em minha vida. Me perdoa se eu cometi um destes pecados, e livra-me da queda. Me ajuda, a cada dia, ser mais parecido com cristo, que foi exemplo de humildade, e mesmo sendo Deus, chegou a lavar os pés da sua propria criação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação.\" 2 Coríntios 4:16-17",
        "meditation": "Pensamento: O que devemos fazer quando temos vontade de desistir? Sejamos honesto com Deus sobre os nossos sentimentos, Ele conhece nosso coração! Deus nos promete fortaleza quando necessitamos, então vamos recorrer ao Pai e lhe pedir o socorro. Deus têm prazer em fazer milagres, por isso façamos aquilo que está ao nosso alcance e o sobrenatural Deus proverá, pois Ele nos ama. Sejamos perseverantes, porque quando desistimos, perdemos o melhor que Deus tem para nós, que é a recompensa eterna.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu desanimado acabei desistindo ao invés de ter clamado ao Senhor pelo Seu socorro. Sei que o Senhor é fiel e justo, para trazer o ânimo necessário para que eu possa encarar todas as adversidades e alcançar vitória. Clamo neste momento ao Senhor, para que renove minhas forças e minha motivação, para que eu possa continuar a caminhada sem desviar os meus passos, permanecendo firme nos propósitos do Senhor. Obrigado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós.\" Tiago 4:7",
        "meditation": "Pensamento: Devemos nos sujeitar a Deus e andar em conformidade com a Sua palavra, vivendo o evangelho com obediência, santidade e novidade de vida. Através da oração, jejum, alimento sólido e fruto do Espírito, poderemos resistir, opor-se, fazer frente, defender-se, e enfrentar os dardos inflamados do diabo. Quando nos sujeitamos a Deus somos revestidos de poder, unção e autoridade, e então resistimos ao diabo, ladrão, pai da mentira, acusador e príncipe das trevas, e ele sem ter como nos vencer é obrigado a fugir. Aleluia.",
        "prayer": "Oração: Deus eu resisto toda obra do diabo, em nome de Jesus, declaro que minha vida é santa, separada, e entregue ao Senhor. Meu desejo é que se cumpra Sua vontade e Seu propósito em minha vida. Cancelo toda armadilha do inimigo, em nome de Jesus, declaro visão espiritual aberta para que eu seja vigilante e não me deixe levar pelas artimanhas do diabo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, vós orareis assim: Pai nosso que estás nos céus, santificado seja o Teu nome. Venha o Teu reino. Faça-se a Tua vontade, assim na Terra como no Céu. O pão nosso de cada dia dá-nos hoje. E perdoa-nos nossas dívidas assim como temos perdoado aos nossos devedores. E não nos deixes cair em tentação, mas livra-nos do mal, pois Teu é o reino, o poder e a glória para sempre. Amém.\" Mateus 6:9-13",
        "meditation": "Pensamento: Essa oração que Jesus ensinou aos Seus discípulos é um exemplo, um modelo de como devem ser as nossas orações. Começa com adoração e louvor a Deus, o Pai. Procura o cumprimento das Suas promessas para a nossa vida diária e perdão dos nossos pecados, buscando a força e a vitória do Senhor. Encerrando, tributa honra e gloria ao Governador do Universo, o Redentor da humanidade. A oração modelo começa com a garantia de que Deus é o nosso Pai, e isso nos motiva a glorificá-Lo. Jesus praticou a oração com regularidade e freqüência, e nos ensinou a orar também. Seu grande objetivo sempre foi reconduzir as pessoas a Deus através da redenção e da adoção como filhos. A oração do Senhor contém sete petições por bênçãos espirituais e apenas um pedido por necessidades materiais. Precisamos sempre nos lembrar disso. A oração do Senhor revela Jesus Cristo. Com certeza, Nele estão centralizadas todas as palavras dessa oração. Quais são as primeiras palavras? Pai nosso, que estas nos céus. Foi na cruz que essas palavras se tornaram possíveis, e logo após a ressurreição Jesus disse: \"Subo para meu Pai, e vosso Pai, para meu Deus e vosso Deus.\" João 20:17. O Salvador morreu por nós.",
        "prayer": "Oração: Senhor, quero ser como as criancinhas para poder alcançar as tuas bênçãos. Faça-nos dignos de misericórdia, pois precisamos e somos dependentes de ti. Quero te pedir meu Deus não nos deixe faltar: fé, esperança, longanimidade e confiança, pois queremos alcançar o céu de glória, que preparaste para nós. Deus te peço para este dia, paz e graça para vencer as lutas. Te agradeço Deus, pois Tú és o meu Deus! Tú és digno de louvor e honra para todo o sempre !!! Sei que não nos desampararás !!! Creio nesta oração. Creio em ti. Quero te agradecer, pois não mereço tanto amor. Mas Tú me amaste primeiro e sou agradecida por este amor incomparável. Te amo Jesus! Que o teu Espírito Santo permaneça em mim! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Uma coisa pedi ao SENHOR, e a buscarei: que possa morar na casa do SENHOR todos os dias da minha vida, para contemplar a formosura do SENHOR, e inquirir no seu templo.\" Salmos 27:4",
        "meditation": "Pensamento: A obediência flui da confiança e a confiança revela-se por meio da obediência. A vontade do Senhor na nossa vida é boa, perfeita e agradável... Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá; E todo aquele que vive, e crê em mim, nunca morrerá. Para sermos alimentados espiritualmente precisamos ler a Bíblia, ir à igreja para ouvir a Palavra de Deus, aprender com Jesus, caminhar nos Seus caminhos, praticar os Seus ensinamentos e permitir que Ele trabalhe em nossa vida. Assim teremos a certeza de que contemplaremos grandes maravilhas a serem realizadas por Jesus e logo cantaremos o hino da vitória. É a saúde? Área sentimental? Familiar? Falta-te um trabalho? Ou será a conversão de alguém que ama muito? Não importa Ele fará !!! Somos amados de Deus e Ele sempre cuida de cada detalhe em nossa vida, e age no sobrenatural, ainda que não vemos, Ele está fazendo, assim como Josué chegou à terra prometida, e viu que a terra era boa, creia, a sua terra é boa aos olhos de Deus. Talvez hoje você esteja passando por uma situação difícil, e a única coisa que me vem em mente em dizer é NÃO DESISTA, NÃO PARE DE CRER !!! Os sonhos de Deus não irão morrer.",
        "prayer": "Oração: Você é um projeto santo do Senhor, um dia Ele teve um sonho com você e hoje você é esta pessoa linda e especial... Se estas palavras chegaram até você é porque Deus preparou-as para que você lesse... Para te lembrar que Ele te ama. Então deixe cada palavra penetrar em seu coração e bem aí aonde você está !!! Contemple a presença do Senhor em tua vida... E confia Nele !!! Hoje tudo vai dar certo, sinta a alegria a paz e o amor que vem do trono de Deus. Ore: Senhor obrigada por eu ser assim, porque o Senhor me projetou, ensina-me os teus caminhos e livra-me dos meus inimigos. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todas as coisas cooperam para o bem daqueles que amam à Deus.\" Romanos 8:28",
        "meditation": "Pensamento: Deus sempre cuida de nós, mesmo que não consigamos ver no momento adverso !!! Vou contar uma experiência: Um dia me inscrevi para um concurso militar, sempre passava mas nunca entre os titulares, pois não estudava para prova. No último ano que podia fazer o concurso resolvi estudar, estava afiado, era só fazer a prova e passar. Fiz minha inscrição que deu indeferida pois eu não coloquei um \"x\" no campo para escolher o lugar de realização da prova, falei com o capitão, major e etc... Ninguém quis colocar o bendito \"x\". Hoje, louvo a Deus porque ninguém colocou o \"x\" pois senão eu iria levar 21 anos para chegar na graduação que daqui a 4 meses vou assumir, e levei apenas 6 anos. Deus de fato cuida de Nós!",
        "prayer": "Oração: Pai querido, nos ensina a confiar em ti, mesmo que os nossos olhos não vejam nenhuma esperança, pois só Tu Senhor és Deus poderoso e não ha outro semelhante a Ti. Nos ensina a depender da tua graça a cada dia! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaias 59:1-2",
        "meditation": "Pensamento: Onde está o problema que muitas vezes nos deparamos ??? Muitas vezes nos perguntamos por que Deus não nos atende. Sabe amados, a palavra de Deus é a absoluta verdade e ela diz que o problema esta em nós, o único que pode impedir Deus de agir em nossas vidas, somos nós mesmos. Por isso quebre agora essa barreira, se há algum pecado peça que o Espírito Santo revele !!! Confesse e tenha suas orações respondidas !!! E sinta a mão do Senhor sobre você, porque ela nunca se afasta, deixe Ele tocar sua vida... confesse e seja purificado.",
        "prayer": "Oração: Pai, o Seu Espírito habita em nós, Te suplicamos agora que Ele revele a nós o pecado para que possamos confessar diante de Ti, e seja quebrada a barreira que impede o Teu poder de agir na minha vida e na vida deste irmão, te pedimos querido e amado Pai em nome do nosso Senhor Jesus. Amém."
    }
]