[
    {
        "verse": "\"Assim também agora vós tendes tristeza; mas outra vez vos verei; o vosso coração se alegrará, e a vossa alegria ninguém poderá tirar. Naquele dia, nada me perguntareis. Em verdade, em verdade vos digo: se pedirdes alguma coisa ao Pai, ele vo-la concederá em meu nome.\" João 16:22-23",
        "meditation": "Pensamento: Por que não recebemos resposta de certas perguntas que fazemos em oração ??? Deus nos ama e Ele tem grandes planos para cada um de nós, Ele quer fazer coisas grandiosas através de nós, assim como Ele fez através de Jesus. Devemos ter a coragem de dar glória a Deus quando Ele silencia. É nessas horas que deveríamos nos agarrar com mais firmeza na convicção de que quando Deus se cala é porque Ele nos ama! Não importa que não consigamos entender o Seu amor. Um dia vamos entendê-lo. Quando virmos a Jesus como Ele é, todas as nossas perguntas e questionamentos serão satisfeitos. Quando O virmos como Ele é, cobriremos nosso rosto com as mãos e nos prostraremos diante dEle em adoração, dizendo: Senhor, eu nem imaginava como Tu eras tão bom para comigo! Perdoa meus questionamentos rebeldes e minhas súplicas insistentes. Aquilo que o Senhor Jesus disse realmente se cumprirá: \"Naquele dia nada me perguntareis.\" Dobre seus joelhos e não fique perguntando por que e para quê. Certas perguntas você nunca poderá responder a fundo, pois a resposta se encontra guardada no amor insondável e especial do Senhor para com você.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua fidelidade, pelo Seu amor, e pelas Suas misericórdias que se renovam a cada manhã. Sei que o Senhor ouve todas minhas orações e responde todas elas, mas eu entendo que minhas orações, para o meu próprio bem, precisam ser respondidas no devido tempo e não conforme a minha vontade. Por isso perdoa-me se as vezes tenho ficado ansioso e não tenho tido paciência de esperar o tempo do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus.\" Filipenses 1:6",
        "meditation": "Pensamento: Se durante o dia há fúria e tempestade ao nosso redor, e o inimigo tenta de todas as maneiras nos derrubar, sabemos que estamos seguros em Jesus, e a partir dessa segurança temos a capacidade de reagir. Este é justamente o nosso combate da fé, que pratiquemos o que dizemos crer. Em compensação, só somos capazes disso se, pela manhã, no silêncio, tivermos tido um encontro com o vencedor Jesus Cristo. Em outras palavras: aquele que quer ser vitorioso no dia-a-dia, este deve ter tido um encontro com o Vencedor. Ele dá o querer e também o executar; Ele pode o que nós não podemos pela própria força. \"A minha graça te basta, porque o poder se aperfeiçoa na fraqueza.\" E quando falhamos, precisamos desanimar? Não! Aquele que confessa ao Senhor suas falhas e sua incapacidade, e se humilha, este pode contar com o perdão que é dado pelo precioso sangue de Jesus. Mas a renúncia é uma astúcia do inimigo, ao qual devemos resistir. Jesus Cristo é o Autor e Consumador da nossa fé, e Ele também há de completar a boa obra que começou em nós.",
        "prayer": "Oração: Senhor Deus, reconheço que minha total dependência do Senhor, em meios a lutas e dificuldades eu percebo como é grande o Seu amor por mim. Somente o Senhor é capaz de fazer o impossível, certas coisas estão além das minhas forças, mas eu creio, que o Senhor há de completar a boa obra em minha vida. Perdoa se eu tenho duvidado,se em algum momento eu desanimei, e se em algum eu esqueci que nesta caminhada o meu companheiro é Jesus, meu Amigo, meu Salvador, e meu Rei. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Guia-me pelas veredas da justiça por amor do seu nome.\" Salmo 23.3",
        "meditation": "Pensamento: Aquele que compreende a profundidade dessa promessa se torna forte, confiante e destemido. Se o Senhor conduz você por vereda plana e pelos caminhos da justiça por amor do Seu nome, como seria possível algo estar errado em sua vida? Jamais! Todas as angústias, todo o mau humor, toda insatisfação e todas as queixas vêm da incredulidade. Permita-me dizer a você particularmente: o Senhor só é honrado e glorificado se você aceita as Suas promessas como sendo dEle para você bem pessoalmente. Se aqui está escrito: \"Guia-me pelas veredas da justiça por amor do seu nome\", isso significa por amor ao nome de Jesus. As promessas da Bíblia são garantidas e certas no precioso nome de Jesus, pois está escrito: \"Porque quantas são as promessas de Deus tantas têm nele o sim; porquanto também por ele é o amém para glória de Deus.\" Essa certeza de ser guiado por vereda plana, por vereda de justiça, consola nosso coração. O mesmo Davi que também tinha essa certeza exclamou: \"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração.\" É como um abençoado círculo divino, depois de nos aproximarmos dEle fica mais fácil obedecer ao Senhor.",
        "prayer": "Oração: Senhor Deus, quero lhe pedir a Sua graça e a Sua misericórdia sobre minha vida. Por favor ajuda-me a andar pelos Seus caminhos, conforme a tua vontade. Reconheço Suas promessas sobre minha vida, e sei que todas elas irão se cumprir, pois Tua palavra é fiél e não volta vazia. Eu agradeço ao Senhor por ter me resgatado, e através de Jesus demonstrado seu amor por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pedis e não recebeis, porque pedis mal, para esbanjardes em vossos prazeres.\" Tiago 4:3",
        "meditation": "Pensamento: A estratégia do inimigo para nos enganar é fazer com que duvidamos da fidelidade de Deus em responder nossas orações; sendo assim, acabamos ficando incrédulos, ou seja, tendo pensamentos negativos que irão se inflamar em nós, por isso, nossas orações não são respondidas quando: Quando nossas orações não estão de acordo com a vontade de Deus: \"Se pedirmos alguma coisa segundo a sua vontade, ele nos ouve\" I João 5:14- Quando temos como meta apenas O realizar: \"Se eu no coração contemplara a vaidade, o Senhor não me teria ouvido\" Salmos 66:18- Quando não mostramos zelo em ajudar Deus na resposta: Esperamos que nossas orações façam com que Deus trabalhe nós. \"Vos ordenamos isto: se alguém não quer trabalhar, também não coma\" II Tessalonicenses 3:10- Quando temos um ressentimento alojado no coração: \"Perdoa-nos como perdoamos aos outros\" Mateus 6:14- Quando não esperamos muito de nossas orações: Quando questionamos o poder da oração, duvidamos de sua eficaz, e Deus não age na dúvida, ele não responde oração sem fé, pois, nossa falta de paciência é uma prova legível de que, não esperamos muito de nossa oração.- Quando nós mesmos tentamos dizer como Deus deveria responder: A única pessoa para qual ditamos leis é aquela em quem não confiamos. \"Ele simplesmente deseja que deixemos nossos pedidos alojados em seus poderosos braços\". Enfim, desista de pensar: \"A resposta vai demorar tanto, que se vier nem vou aproveitar...\"Confie em Deus, pois ele irá responder no tempo mais oportuno, pode ter certeza de que quando a resposta vier, virá na forma e na hora em que será mais apreciada. Se não vale a pena esperar por aquilo que você orou, então não vale a pena pedir !!! (Elaine que Deus continue lhe usando para nos abençoar... em nome de Jesus... amém).",
        "prayer": "Oração: Senhor meu Deus, quero reconhecer que tenho sido incrédulo, que tenho duvidado do teu poder e até mesmo desistido de minhas petições; perdoe-me e me ensine a pedir, me ensina a agir e aguardar em Ti, assim como tu me ensinaste desde o inicio, pois em quanto eu espero quero louvá-lo pela minha benção já recebida, em nome de Jesus amém."
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"E lhes enxugará dos olhos toda lágrima, e a morte já não existirá, já não haverá luto, nem pranto, nem dor, porque as primeiras coisas passaram.\" Apocalipse 21:4",
        "meditation": "Pensamento: Para crescermos na vida precisamos de velocidade, porém, as vezes temos dificuldade para ganhá-la, pois ela é adquirida quando abandonamos as bagagens do passado; e a maioria das vezes, devido esse peso fazer parte a tanto tempo de nossas vidas, acabamos achando que não conseguiremos viver sem ele. Mas Deus deseja tirar esse fardo, para que não seja preciso carregarmos outra vez, afinal de contas, esse passado pode nos impedir de alcançar tudo que Deus tem para dar; o Senhor é tão perfeito que não apaga de nós todas as lembranças do passado, porém ele faz com que pensamos nelas sem dor, pois ele cura de maneira completa, ou seja,lembrando do passado, sem dor, para que avancemos para o que está diante de nós, com alegria. Uma vez fora do passado, é importante que não fiquemos virando para trás, vendo se algo não está nos seguindo,pois a mulher de Ló olhou e ficou paralisada;  isso porque, até mesmo as coisas boas do passado pode impedir que Deus faça algo novo em nosso presente. (Deus obrigado por usar a tua filha Elaine, que com muito amor nos escreveu este devocional de hoje)",
        "prayer": "Oração: Senhor,  peço que me libertes do passado, ajuda-me a abrir mão de qualquer coisa que  me impede de alcançar tudo o que tu tens para mim. Dá-me a mente de Cristo para que eu seja capaz de compreender quando estou sendo controlada pelas lembranças, entrego-te meu passado e todos que estão ligados á ele, para que tu possas restaurar o que foi perdido, que as dores daquele tempo não afete quem eu sou no presente, enfim, obrigado por fazeres novas todas as coisas, e me capacite para entrar no futuro que tu tens para mim, em nome de Jesus amém."
    },
    {
        "verse": "\"Por que me chamais Senhor, Senhor, e não fazeis o que vos mando?\" Lucas 6:46",
        "meditation": "Pensamento: Existem várias pessoas frustradas; sem experimentar a alegria do Senhor e a liberdade de um relacionamento profundo com ele, simplesmente porque até agora não entregaram sua vida por completo á Deus. A palavra \"entrega\" significa morrer para nós mesmo e para nossos desejos se preciso for; apenas para ter mais dEle em nossas vidas. A verdadeira entrega é adorá-Lo e louvá-Lo como nossa primeira reação e não como nosso ultimo recurso; por exemplo: irei á igreja quando minha vontade for permanecer em casa; irei ler tua palavra quando preferir assistir á TV... Enfim, a atitude que nos é necessário, é colocar o Senhor em primeiro lugar, se submetendo ao Senhorio dEle sem medo do que Ele possa pedir de nós, pois Deus não quer você parcialmente, Ele te quer por completo. (Obrigado Senhor pela vida da Elaine que nos ajudou com este texto de hoje).",
        "prayer": "Oração: Senhor  declaro que tu és rei sobre todas as áreas de minha vida, mas, ainda assim convido-te a ser Senhor de todas as partes de minha mente, alma, corpo e espírito. Capacita-me para que eu negue a mim mesmo a fim de tomar minha cruz diariamente e seguir-te, quero ser teu discípulo, por isso ajuda-me a fazer o que for preciso, quero perder minha vida em ti, para que eu possa salvá-la, pois meu desejo é apenas agradar-te, em nome de Jesus amém!"
    },
    {
        "verse": "\"Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça.\" Salmos 31:1",
        "meditation": "Pensamento: Quando todo o excesso é retirado, qual é sua verdadeira esperança? Quando você deixa de lado os diplomas, prêmios, honras, títulos, qual é a base da sua significância?  Normalmente, sem estas coisas, não nos resta esperança, porém é nesse \"vazio\" de alma que o Senhor, nosso refugio, entra em ação e nos tira da condição de envergonhados, pois só Ele dura para sempre! Só Deus garante que nossa vida é importante. Só nosso Salvador pode nos dar um lugar onde o que é valioso para nós não se estragará, nem será roubado, nem apodrecerá. Então, não depositemos nossos tesouros ou esperanças em ninguém mais, a não ser no SENHOR.",
        "prayer": "Oração: SENHOR, Deus e Redentor, Guardador de muitas promessas, obrigado por permitir que eu deposite minha esperança, meu futuro, e meu significado nas suas mãos. Dê-me coragem e confiança em saber que o Senhor não permitirá que eu seja envergonhado, mas que deixará que eu participe da sua justiça naquele dia no qual eu estiver diante do Senhor. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Disse, pois, Marta a Jesus: Senhor, se estiveras aqui, não teria morrido meu irmão. Mas também sei que, mesmo agora, tudo quanto pedires a Deus, Deus to concederá.\" João 11:21-22",
        "meditation": "Pensamento: Jesus havia recebido a notícia da morte de Lázaro e foi ao encontro de Marta e Maria que estavam profundamente tristes e decepcionadas !!! Marta recebe Jesus com uma palavra dura: \"se estiveras aqui, não teria morrido meu irmão\"... Podemos até dizer que ela tinha razão e concordar, porque isso era uma verdade !!! Mas o fato é que Jesus estava em outro local, e agora não adiantava chorar pelo leite derramado. Muitas vezes, diante das frustrações e decepções fazemos exatamente igual, ficamos presos as coisas do passado, reclamando por algo que já aconteceu. Mas graças a Deus esta passagem nos ensina algo maravilhoso !!! Quando Marta eleva seus olhos aos céus, reconhece que está diante de Deus e faz seu apelo a Jesus, sua esperança se renova e logo em seguida, ao ressuscitar Lázaro, Jesus mostra sua fidelidade. É possível que você tenha passado por momentos de grandes decepções, que lhe trouxeram frustrações, desânimo, abateram e oprimiram, mas Deus tem uma boa notícia para você hoje: ELE CONHECE TODAS AS TUAS FRUSTAÇÕES E DECEPÇÕES. Entregue-as agora ao Senhor e Ele as transformará em vitórias !!!",
        "prayer": "Oração: Pai querido, graças te dou, pela Sua bondade, pelo Seu amor, pelo Seu cuidado, pelo Seu perdão e por tudo que o Senhor tem feito por mim. Por favor, ajuda-me nos momentos difíceis, a encarar as tristezas e as decepções, e ajuda-me a colocar sempre a esperança no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, a esperança não confunde, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi outorgado.\" Romanos 5:5",
        "meditation": "Pensamento: O sentido bíblico da palavra esperança está relacionado à certeza que podemos ter, de que, aquilo em que acreditamos irá acontecer. Trata-se de uma confiança espiritual, que excede todo o nosso entendimento, assim como a Fé !!! Nós podemos ter esta certeza, esta esperança, e esta fé, porque em nossos corações há muito mais do que apenas um desejo, uma emoção, ou uma crença, pois o próprio Deus habita em nós. Quando nos tornamos cristãos, Jesus derrama o Espírito em nós, como presente de Deus para nos santificar, fazer de nós parte do mesmo Corpo, e habitar dentro de nossos corações. Paulo acrescenta mais uma coisa à lista de bênçãos que vêm da presença de Deus - o amor do Pai. Não é algo que apenas temos, mas que Deus continua renovando através do Espírito Santo, tal como Jesus prometeu.",
        "prayer": "Oração: Deus Santo e Poderoso, tremendo em poder e majestoso em santidade, obrigada por não ter apenas vindo a nós em Cristo, mas por também habitar em nós através do seu Espírito. Por favor, derrame seu amor dentro do meu coração, para que o fruto da sua graça possa fluir de mim para aqueles ao meu redor, a fim de que conheçam a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Miserável homem que eu sou! quem me livrará do corpo desta morte? Graças a Deus, por Jesus Cristo nosso Senhor! De modo que eu mesmo com o entendimento sirvo à lei de Deus, mas com a carne à lei do pecado.\" Romanos 7:24-25",
        "meditation": "Pensamento: Mesmo manchados pelo pecado e morte, seres humanos são criados na imagem de Deus e formados no ventre materno com seu soberano cuidado. Mas nos esbarramos com a cruel realidade da nossa fraqueza e fracasso. Não conseguimos ser como Deus no seu atributo mais marcante – a santidade. Pecamos. Somos rebeldes. Falhamos. Fazemos o que sabemos que não devemos. Negligenciamos as questões mais importantes da vontade de Deus e questionamos o trivial. Com as nossas palavras, machucamos e magoamos as pessoas que amamos. Quem pode nos libertar dessas realidades amargas e limitadores que temos? Louvor e aleluias a Jesus quando confiamos nele como nosso Messias e Salvador, porque ele pode nos libertar dessas maldades e nos dar uma vida nova cheia de bênçãos e louvores a Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que o pecado está no mundo, e existe uma força contrária que tenta me desviar do caminho certo, uma força que atua sobre a minha carne e tenta me afastar dos planos do Senhor. Mas eu louvo e glorifico ao Senhor, pela vida nova que Jesus me deu. E eu agradeço pelo Seu amor e poder, que tem me ajudado a vencer os desejos da carne e as obras do mal. Obrigado Senhor pela Sua bondade, pela Sua misericórdia e Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros.\" 1 Tessalonicenses 4:9",
        "meditation": "Pensamento: Será que hoje em dia, o apóstolo poderia nos dizer o mesmo ??? Esta igreja de Tessalonicenses entendia a mensagem da cruz, e praticava o amor conforme Jesus havia ensinado. Não sei quanto à você, mas eu pelo menos, não tenho visto muitas pessoas acolhendo os necessitados, socorrendo o aflito e ajudando o desamparado !!! Vejo poucas pessoas, que abrem mão dos seus próprios interesses para servir uns aos outros !!! Pelo contrário, tenho visto pessoas, cada vez mais, mergulhadas em seus próprios interesses !!! O egoísmo tem tomado conta das pessoas, e sem perceber estão deixando de lado a obediência ao Senhor. Por isso precisamos nos arrepender e clamar a Deus.",
        "prayer": "Oração: Senhor Deus, eu reconheço que não tenho praticado o amor de Cristo, e estou arrependido, por isso, eu lhe peço que tenhas misericórdia de mim e me perdoe. Derrame o Espírito do Senhor sobre mim, para que o Seu amor esteja em meu coração, e que assim eu possa ser uma testemunha vida das boas novas e do amor de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai, se possível, passe de mim este cálice! Todavia, não seja como eu quero, e sim como tu queres.\" Mateus 26:39",
        "meditation": "Pensamento: Na noite em que Jesus foi traído, Ele estava no Getsêmani com os Seus discípulos. Era uma hora difícil. Jesus estava numa agonia de espírito profunda. Ele estava a ponto de entregar Sua vida para ser morto e crucificado. Dá para imaginar Sua aflição e Sua angústia neste momento !!! Contudo, Ele ainda consegue nos deixar mais um bom exemplo, nos ensinando que em meio às tribulações o melhor que temos a fazer é procurar um local reservado e se prostrar diante de Deus. Jesus confessou sua angústia ao Senhor, em seguida se submeteu à vontade do Pai, e graças a Sua obediência Ele nos trouxe a esperança da ressurreição, e nos deu o direito à vida eterna com Ele.",
        "prayer": "Oração: Senhor Deus, cada dia que passa eu me sinto mais apaixonado por Ti, porque eu percebo o cuidado e amor que o Senhor tem para com os teus filhos. Não há nada melhor do que poder contar contigo principalmente nas horas mais dificeis !!! Por favor ajuda-me a ser submisso à Sua vontade, mesmo que eu não entenda quais são os Seus planos, ajuda-me a crer e confiar completamente no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aconteceu que no fim de uns tempos trouxe Caim do fruto da terra uma oferta ao SENHOR. Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. Agradou-se o SENHOR de Abel e de sua oferta.\" Gênesis 4:3-4",
        "meditation": "Pensamento: O que você tem ofertado ao Senhor ?? Sera que você têm colocado o Senhor em primeiro lugar ?? Você dedica a melhor parte do seu tempo para Deus ?? E os recursos que o Senhor tem confiado a Ti, será que você tem usado a melhor parte para semear o Reino de Deus entre o teu próximo ?? As vezes parece que nossa vida não sai do lugar, ou até mesmo parece que retrocedemos, mas experimente buscar ao Senhor em primeiro lugar, e dedicar o Seu melhor a Ele, você verá que Ele é fiel e justo, para te fazer próspero e bem-aventurado.",
        "prayer": "Oração: Pai querido, ajuda-me a ofertar o meu melhor !!! Por favor quero que o Senhor se agrade da minha vida !!! Meu prazer é viver para Ti, minha vida lhe pertence !!! Mostra-me aquilo que está ao meu alcance e eu tenho deixado de fazer. Perdoa minha negligência !!! Tenha misericordia de mim !!! O Senhor fez tanto por mim, me salvou, me resgatou do pecado, me deu a vida eterna... E por isso eu peço que, de uma vez por todas, eu compreenda que o minimo que eu posso fazer a Ti, é permanecer fiel e lhe oferecer o meu melhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eu os estou enviando como ovelhas entre lobos. Portanto, sejam astutos como as serpentes e sem malícia como as pombas.\" Mateus 10:16",
        "meditation": "Pensamento: Ser astuto como uma serpente não quer dizer ser esperto ou enganador. Significa ser atento e prudente. Como Cristão, buscando viver de forma honesta e correta, não faltarão ocasiões em que outras pessoas tentarão tirar proveito da sua honestidade. Mas ser Cristão não quer dizer ser bobo. Contudo, nada que o inimigo faça justifica recorrer às mesmas atitudes. Quando tentamos revidar, ou até às vezes apenas nos defender, há um perigo de cair no pecado, é por isso que também é preciso saber agir como as pombas. Peça a Deus o controle do Espírito em situações de confronto ou ataque. Ele é fiel e atenderá.",
        "prayer": "Oração: Pai, eu preciso tanto deste conselho. Nosso inimigo é tão esperto. Peço ao Senhor a bênção do equilíbrio de Jesus. Dê-me o discernimento de saber quando falar e quando me calar, quando agir e quando me retirar. Que no meio disso, eu me preocupe apenas com a aprovação de um – seu filho Jesus. Em nome dele eu oro. Amém."
    },
    {
        "verse": "\"Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.\" Mateus 7:7-8",
        "meditation": "Pensamento: No sermão do monte Jesus pregava para a multidão, e neste momento da mensagem, Suas palavras são de esperança, demonstrando como Ele é fiel para àqueles que o seguem !!! Repare neste versículo, para todas as nossas atitudes, Jesus afirma que há uma resposta positiva nos aguardando !!! Então se eu tenho fé, uma vida de intimidade com Deus, uma vida de renúncia e fidelidade ao Senhor, Ele irá me honrar !!! Através da oração pedimos e com fé recebemos !!! A resposta vem de Deus !!! Se estiver difícil, clame, chore, derrame-se no altar do senhor, insista, persista, pois todo aquele que pede, recebe !!! Deus cumpre Suas promessas, os que buscam, encontram !!! Deus tem prazer em nos abençoar. (obrigado pela ajuda amore).",
        "prayer": "Oração: Pai de amor, e bondoso Deus, só mesmo Jesus para trazer à nos palavras como estas, que nos renovam a esperança, que nos faz perseverar, seguir adiante, levantar nossa cabeça, e fixar os olhos na vitória, na resposta que vem do Senhor. Às vezes buscamos em muitos lugares, usamos nossas forças para fazer as coisas do nosso jeito, e não encontramos nada. Mas obrigado porque todas as vezes que buscamos em Ti, e entregamos tudo ao Senhor, podemos descansar e esperar até que a porta seja aberta. E a porta que o Senhor abre ninguém pode fechar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Confessai, pois, os vossos pecados uns aos outros e orai uns pelos outros, para serdes curados. Muito pode, por sua eficácia, a súplica do justo.\" Tiago 5:16",
        "meditation": "Pensamento: Às vezes estamos distantes do Senhor e até queremos nos aproximar outra vez, mas não encontramos forças !!! Sentimentos de vazio e tristeza tomam conta de nós !!! Quem sabe também um sentimento de culpa porque entendemos que estamos andando fora dos caminhos do Senhor. Nossa alma está doente e não sabemos onde encontrar a cura. Mas Tiago nos ensina que ao confessarmos nossos pecados, somos curados. Este é um mistério que pertence a Deus, mas podemos entender que isso acontece porque trazemos à luz àquilo que está em oculto. Em outras palavras, ao confessarmos, estamos manifestando a Deus o nosso desejo de abandonar o pecado, e reconhecendo que somente Ele é capaz de nos perdoar e curar.",
        "prayer": "Oração: Senhor Deus, prepara um momento certo, uma pessoa certa, que seja comprometida com a verdade, que faça a obra do Senhor com compromisso, para que eu possa confessar minha angustia e minhas necessidades. Prepara alguém que saiba ouvir, aconselhar e guardar segredos, pois eu preciso receber a cura do Senhor, preciso encontrar descanso para o meu coração, preciso do Seu Santo Espírito sobre mim, para que eu possa continuar te servindo e adorando cada dia mais. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que, agora, tenho na carne, vivo pela fé no Filho de Deus, que me amou e a si mesmo se entregou por mim.\" Gálatas 2:20",
        "meditation": "Pensamento: Quando fomos batizados em Cristo, compartilhamos a Sua crucificação !!! Abandonamos as coisas do passado e nascemos para uma nova vida !!! Somos outra pessoa agora, Cristo vive em nós !!! O verdadeiro desafio é fazer cumprir esta verdade em nossa vida, somos testemunhas do Senhor e precisamos praticar as Suas obras !!! A salvação já nos foi dada pela graça, portanto nossa motivação agora é honrar, aquele que a si mesmo se entregou, e morreu em nosso lugar para nos salvar.",
        "prayer": "Oração: Obrigado, Deus, por me amar e por ter enviado Jesus para me redimir dos meus pecados. Ajuda-me a viver pela fé no Seu filho, que deu a Sua própria vida para que eu pudesse passar a eternidade com o Senhor. Peço que, pelo Seu Espírito, ajude-me para que a vida de Jesus seja vista em mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará; se, porém, não perdoardes aos homens as suas ofensas, tampouco vosso Pai vos perdoará as vossas ofensas.\" Mateus 6:14-15",
        "meditation": "Pensamento: Somente quando precisamos perdoar, percebemos o quanto isso é difícil !!! Principalmente quando a pessoa que nos ofendeu é alguém que amamos !!! O perdão é necessário para haver cura emocional e espiritual. O inimigo faz de tudo para prejudicar nossos melhores relacionamentos, porque o pecado e a falta de perdão também prejudicam nossa relação com Deus. Diante disso, o melhor a fazer é lembrar-se de que nossa luta não é contra carne ou sangue !!! Por isso, mesmo que tenhamos muita, mas muita, muita vontade mesmo, de praticar nossa própria justiça, trazer tudo à tona, e expor as pessoas que nos causam tamanho sofrimento, precisamos escolher praticar o amor de Jesus, suportando tudo em silêncio, aceitando a injustiça da ofensa, a deslealdade do pecado, e ficarmos prontos para perdoar, porque Deus faz cumprir Sua justiça, e Ele se agrada em quem nEle espera.",
        "prayer": "Oração: Pai querido, quando eu decidi entregar minha vida ao Senhor, eu não estava falando isso da boca pra fora, eu realmente entreguei tudo a Ti !!! Inclusive minhas emoções, que já não são minhas, pois entreguei meu coração ao Senhor e ele é totalmente Seu !!! Diante disso, eu não aceito que esta ofensa continue tirando minha alegria de viver, e não continue tirando a minha vontade de continuar firme na caminhada !!!, Quando eu pedi mais do Seu amor, eu também não estava pedindo isso da boca pra fora, eu realmente quero mais do Seu amor, e eu entendo que o amor maior de Jesus, é o Seu perdão. Por isso eu clamo ao Senhor, que este amor esteja sobre mim, para que eu possa estar preparado para perdoar estas pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida.\" Provérbios 4:23",
        "meditation": "Pensamento: Este versículo nos ensina que devemos guardar o nosso coração. Este é um mandamento do Senhor !!! O coração é o centro da nossa alma, ele representa a força vital do ser humano, e também a vida interior que abrange os desejos e as emoções. Por isso não pode haver em nós: falta de perdão, incredulidade, orgulho, avareza, imoralidade, ou qualquer outro sentimento que nos afaste de Deus. Pelo contrário, devemos ter um coração humilde, agradecido, amoroso, alegre, e ardente pela presença de Deus.",
        "prayer": "Oração: Senhor Deus, por favor, ajuda-me a guardar o meu coração dos desejos carnais, e das paixões e tentações deste mundo. Enche meu coração com o Seu Santo Espírito !!! Toma minha vida e endireita os meus caminhos, cura minhas emoções, restaura minha alegria, e santifica os meus desejos. Perdoa-me porque muitas vezes eu não tenho me esforçado o suficiente para resistir ao mal. Tenha misericórdia da minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Justificados, pois, mediante a fé, temos paz com Deus por meio de nosso Senhor Jesus Cristo.\" Romanos 5:1",
        "meditation": "Pensamento: Como uma pessoa, atormentada pela culpa do seu pecado, pode obter paz com seu Criador ??? De acordo com a Escritura só há um remédio: justificação pela fé em Cristo. Se você está tentando encontrar a paz de outra maneira, esqueça o caminho é Jesus. Nada de sacrifícios, nada de penitências, nem de fazer boas obras para essa conquista. Apenas crer. Essa é a graça de Deus para nós. Justificação é o pronunciamento favorável de um juiz, declarando que o acusado é justo e inocente !!! É isso que Deus fez por nós através da vida de Jesus Cristo, livrou-nos de toda punição e de toda culpa.",
        "prayer": "Oração: Senhor Deus, quero declarar minha fé em Jesus, e declarar sobre minha vida a justificação que traz a paz. Obrigado por me considerar inocente, justo, e sem culpa. O Senhor é o perfeito juiz, é o maravilhoso Deus, é o Pai de amor, é o Salvador !!! Por favor tenha misericórdia de mim, perdoa minhas falhas, minhas limitações, minhas negligências, meu orgulho, minha falta de amor, e ensina-me a viver com sabedoria, conforme a liberdade que Jesus Cristo conquistou. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.\" Filipenses 4:11",
        "meditation": "Pensamento: Paulo é categórico: \"APRENDI\" a viver contente, não que ele gostasse das tribulações que enfrentava, mas ele entendia o curso deste mundo que caminha em sentido contrário a Jesus, e mesmo assim prosseguia na sua caminhada sem murmurar, dedicando sua vida totalmente para o Senhor. Se você está passando por um momento difícil não se desespere, o melhor que você tem a fazer é esperar em Deus !!! Porque é em meio a essas tribulações que Deus trata conosco, e é assim que aprendemos a viver contente em qualquer circunstância.",
        "prayer": "Oração: Senhor Deus, ainda que eu não entenda muito bem a razão destas tribulações, eu sei que posso descansar em Ti, porque isso tudo é passageiro, e logo o Senhor trará a vitória !!! Eu agradeço porque a partir destas circunstâncias o Senhor esta me tratando e ensinando a viver cada dia mais contente em Sua presença !!! Ensina-me a viver em gratidão, louvando e adorando ao Senhor, seja na bonança ou na tempestade, na abundância ou na escassez, na batalha ou na vitória !!! Em nome de Jesus. Amém."
    }
]