[
    {
        "verse": "\"Portanto, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus.\" Colossenses 3:1",
        "meditation": "Pensamento: O cristão está morto para o mundo e já deixou para trás todos os embaraços que no passado o impediam de conhecer a Deus e de ter íntima comunhão com o Criador. O milagre da ressurreição nos trouxe uma vida vitoriosa. É nesta nova vida, em Cristo, que encontramos força para vencer o pecado e a morte. Você pode experimentar está vida vitoriosa, desde que já tenha vivenciado a morte com Cristo e conseqüentemente a ressurreição com Ele. Somos convidados a buscar as coisas de cima e pensar nelas, pois as coisas deste mundo são passageiras, mas quando Jesus se manifestar na Sua glória viveremos eternamente com Ele.",
        "prayer": "Oração: Senhor Deus, eu elevo meus pensamentos a Ti e entrego minha mente cativa ao Senhor. Unge os meus olhos e os meus lábios, para que eu veja somente aquilo que agrada ao Senhor, e que meus lábios confessem apenas aquilo que testifica o Seu amor e edifica o meu irmão. Quero renunciar todo o apego as coisas deste mundo, e quero começar a pensar nas coisas celestiais, que tem verdadeiro sentido e permanecem eternamente. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva.\" João 7:38",
        "meditation": "Pensamento: Quando cremos no Senhor, e o convidamos para fazer parte da nossa vida, recebemos o Espírito Santo que começa transformar nosso caráter e influenciar nossas atitudes. Abandonamos a velha natureza pecaminosa, passamos a dar bom testemunho do Senhor, e isso tudo promove a paz e a alegria em nosso coração. A boca fala aquilo que o coração está cheio, portanto se a sua palavra estiver amarga, sem esperança, sem alegria, e não estiver edificando o próximo, significa que você precisa buscar a intimidade com o Espírito, e endireitar seus caminhos, para que os rios de água viva do Senhor possam fluir através de você.",
        "prayer": "Oração: Pai querido eu creio em Jesus, creio no Seu poder, na Sua palavra de vida, no Seu amor que transforma e restaura, e faz novas todas as coisas. Por favor ajuda-me a ter mais intimidade com o Espírito, pois eu quero ser usado para edificar a vida do meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem entre vós é sábio e inteligente? Mostre em mansidão de sabedoria, mediante condigno proceder, as suas obras. Se, pelo contrário, tendes em vosso coração inveja amargurada e sentimento faccioso, nem vos glorieis disso, nem mintais contra a verdade. Esta não é a sabedoria que desce lá do alto; antes, é terrena, animal e demoníaca. Pois, onde há inveja e sentimento faccioso, aí há confusão e toda espécie de coisas ruins. A sabedoria, porém, lá do alto é, primeiramente, pura; depois, pacífica, indulgente, tratável, plena de misericórdia e de bons frutos, imparcial, sem fingimento. Ora, é em paz que se semeia o fruto da justiça, para os que promovem a paz.\" Tiago 3:13-18",
        "meditation": "Pensamento: Da sabedoria de Deus podemos aprender que ela não é fruto da ciência, nem produto de muitos estudos. Ela é resultado da nova natureza espiritual do crente, desenvolve-se pela sua constante comunhão com o Senhor, é instruída pelo estudo da Palavra, e derramada pelo Espírito Santo de Deus. É pura, pacífica, moderada, tratável, misericordiosa, frutífera, imparcial. A sabedoria de Deus não contém inveja nem sentimento faccioso, ela não causa divisão entre as pessoas, e nem confusão. Pelo contrário, a sabedoria de Deus promove o entendimento e a paz, testemunha a verdade e a justiça, reprova o pecado no mundo, e ensina o crente a andar em amor ao seu próximo. Busquemos, portanto, a sabedoria que vem do alto, que vem do SENHOR.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu dei mais valor para os estudos deste mundo, e acabei colocando a Sua palavra em segundo lugar. Tudo o que mais quero é buscar o entendimento que vem do Senhor, desejo a sabedoria que vem do alto. Eu clamo pelo Seu Santo Espírito sobre minha vida para que Ele derrame Sua sabedoria sobre mim. Quero ser instrumento de ensino do Senhor, levando a verdade, a justiça e promovendo a paz. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porém o SENHOR disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque o tenho rejeitado; porque o SENHOR não vê como vê o homem, pois o homem vê o que está diante dos olhos, porém o SENHOR olha para o coração.\" 1 Samuel 16:7",
        "meditation": "Pensamento: Quantas pessoas lutam para manter as aparências, vivendo uma vida de falsidade, de mentira, às vezes até em pecado, tentando se esconder até mesmo da sua própria família, e tudo muitas vezes por orgulho, ou quem sabe medo de se expor, porque se preocupam demais com a opinião das outras pessoas !!! Ninguém mais quer ser como é, todos querem ser como os outros são !!! A palavra do Senhor nos lembra que a virtude do homem está em seu interior, no seu coração. Davi era um homem segundo o coração de Deus, não porque ele era bom, ou porque era perfeito, mas porque ele tinha um coração quebrantado e arrependido na presença do Senhor, mas ele também era um pecador assim como nós, porém ele sabia reconhecer sua total dependência diante de Deus, e preocupava-se mais com a opinião do Senhor do que todas as outras.",
        "prayer": "Oração: Senhor Deus, eu peço perdão a Ti pelo meu orgulho, pela vergonha, pelo medo e pela idolatria de dar mais importância à opinião das pessoas do que à Sua. Ajuda-me a ter compromisso com o Senhor, reconhecendo que as minhas características físicas e o meu modo de agir, por mais que aos meus olhos sejam agradáveis ou não, aos olhos do Senhor são virtudes insignificantes se comparadas às atitudes do meu coração. Eu lhe agradeço porque eu entendo que o amor do Senhor por mim, não muda, Jesus já pagou o alto preço lá na cruz, fui alcançado pela Sua graça e não há nada que eu tenha que fazer para conquistar esse amor, Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque Deus não nos tem dado espírito de covardia, mas de poder, de amor e de moderação.\" 2 Timóteo 1:7",
        "meditation": "Pensamento: Vejamos bem o que diz este texto, estas são as virtudes do Espírito de Deus que estão sobre nós !!! A coragem, o poder, o amor e a moderação, são dons que o Senhor já derramou sobre todo aquele que recebeu o Espírito Santo... O Senhor nos capacita para suportar as adversidades, pois Ele quer que tenhamos uma vida de vitórias !!! Por mais que nossos dias sejam difíceis, precisamos lembrar que aquele que prometeu, é fiel para cumprir, e jamais nos deixará desamparados !!! ",
        "prayer": "Oração: Senhor Deus, a Ti seja toda honra e todo louvor, o Senhor nos chamou para Te adorar, Te louvar e Te servir !!! Eu sei que o Senhor não permitirá jamais que as lutas sejam maiores que a minha capacidade de suportá-las, pois o Espírito do Senhor está sobre mim, e me capacita com poder, coragem, amor e moderação !!! Perdoa minha ansiedade, o medo, a angústia e a falta de fé... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna.\" João 6:68",
        "meditation": "Pensamento: Pedro sabia que Jesus era o único caminho e que Ele tinha o poder e a capacidade para salvar as nossas vidas e por isso ele escolheu ficar com Jesus e ser submisso a Ele. É preciso que, tenhamos essa mesma consciência de que não existe em nenhum lugar do mundo outro nome no qual possamos ser salvos, senão no nome e poder de Jesus. Sua palavra tem autoridade, é verdadeira e nos conduz a vida eterna.",
        "prayer": "Oração: Senhor Deus, Jesus é o caminho, a verdade e a vida, Sua palavra é fiel e verdadeira, e nos leva a vida eterna !!! Não permita que eu venha me desviar, nem me perder, pois não há para onder ir, os outros caminhos levam a perdição, mas o caminho do Senhor nos leva a vitória. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia.\" Provérbios 20:17",
        "meditation": "Pensamento: Quando o homem se corrompe a conseqüência é a ruína !!! As riquezas que são adquiridas pela fraude, pela desonestidade e pela corrupção certamente transformam-se em maldição na vida das pessoas. O pecado tem um sabor amargo, ele deixa a boca cheia de pedrinhas de areia, repleta de feridas, e impede o homem de comer e até de falar !! O homem que tem a boca cheia de pedrinhas de areia também pode estar literalmente na sepultura, morto e enterrado.",
        "prayer": "Oração: Pai querido, quero entregar meus caminhos ao Senhor, meu trabalho, minha profissão, minhas finanças, para que o Senhor me ajude a administrar honestamente tudo o que o Senhor tem me dado. Quero dar um bom testemunho, consultando ao Senhor antes de negociar, comprar e vender para que eu não cause prejuízos a ninguém, para que eu seja um exemplo, e as pessoas possam ver Cristo em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E quarenta dias foi tentado pelo diabo, e naqueles dias não comeu coisa alguma; e, terminados eles, teve fome. E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão. E Jesus lhe respondeu, dizendo: Está escrito que nem só de pão viverá o homem, mas de toda a palavra de Deus.\" Lucas 4:2-4",
        "meditation": "Pensamento: Jesus esteve 40 dias no deserto, e o tempo todo foi tentado pelo diabo, mas somente quando teve fome, o diabo deu a sua maior investida. O inimigo é assim, ele espera a hora certa para atacar, geralmente no momento de maior fraqueza da nossa carne. Sua estratégia é basicamente desafiar nossa capacidade, nos incentivando a usar os recursos que temos disponíveis no momento para uma solução imediata dos problemas... No entanto, sua intenção é desviar nosso olhar das conseqüências, seu objetivo é nos conduzir ao erro mostrando um caminho aparentemente mais curto, mais que no final nos desviará do propósito do Senhor.",
        "prayer": "Oração: Pai querido, dá-me olhos atentos e vigilantes para as armadilhas do inimigo, ajuda-me a identificar as estratégias do inimigo, para que eu não venha me desviar dos caminhos do Senhor. Ensina-me a vencer as tentações, através da oração e do jejum que me conduzem a santificação. Derrama seu Espírito sobre mim, para que eu esteja cada dia mais afastado das obras da carne. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer.\" Gálatas 5:17",
        "meditation": "Pensamento: O Espírito e a carne são duas forças conflitantes, são dois reinos opostos e de origens distintas. O cristão se vê dividido entre essas duas tendências, pois ele possui em si mesmo, as duas naturezas que correspondem a essa luta, ou seja, o \"velho homem\" e o \"novo homem\". Se tentarmos agradar um e outro ao mesmo tempo, acabamos sendo derrotados pela carne, e passamos a viver uma vida de angústia e sentimento de culpa, que o pecado causa na vida do homem carnal. Porém, todo aquele que quiser, pode experimentar a vida vitoriosa e frutífera no Espírito Santo de Deus.",
        "prayer": "Oração: Senhor Deus, eu clamo a Ti, para que venha poderosamente me socorrer nesta hora, enviando o Seu Espírito Santo sobre a minha vida, pois eu sei que somente Ele é capaz de me livrar do meu desejo carnal. Derrama sobre mim o Seu poder, para que eu possa suportar as tentações deste mundo e alcançar a vitória sobre o pecado. Leva-me ao exemplo de Cristo, que tudo suportou, em obediência e amor ao Senhor, para que pudéssemos ter autoridade sobre o inimigo, e vitória sobre o pecado. Eu rejeito todo pensamento impuro, e repreendo toda obra do mal sobre minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dai, e dar-se-vos-á; boa medida, recalcada, sacudida, transbordante, generosamente vos darão; porque com a medida com que tiverdes medido vos medirão também.\" Lucas 6:38",
        "meditation": "Pensamento: Deus estabeleceu o princípio de plantio e colheita em todos os sentidos da vida, na natureza é muito evidente, podemos ver o plantio de uma semente e o modo como ela nasce e se multiplica dando seu fruto. O mesmo princípio vale para os recursos que o Senhor nos deu para administrar e também para compartilhar. A generosidade é um dom de Deus, quando abençoamos alguém estamos praticando o amor, Deus se alegra disso e derrama sobre nós uma boa medida, sacudida, recalcada e transbordante !!!",
        "prayer": "Oração: Pai querido, ensina-me a abençoar a vida das pessoas ao meu redor, mostra-me como devo abençoar estas pessoas, derrama sobre mim o Espírito Santo para que eu tenha o dom para compartilhar e o dom para amar. Perdoa-me pelo apego que muitas vezes eu tenho tido pelas coisas materiais, que pertencem a este mundo, e não tem significado eterno e verdadeiro. Quero a partir de hoje ser um abençoador do Senhor, um instrumento nas Suas mãos, quero ser usado por Ti, para alcançar outras vidas através do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas.\" Hebreus 1:3",
        "meditation": "Pensamento: Jesus é cheio de resplendor, de glória, de poder e de majestade. Ele sustenta todas as coisas pela Sua palavra. Quando oramos devemos usar o nome de Jesus, pois Ele mesmo disse que, em Seu nome faríamos grandes coisas, pois há autoridade no nome de Jesus. Ele está sentado no Seu trono, à direita do Pai, e o Reino de Deus e o domínio sobre todas as coisas estão sobre Ele. Que possamos estar a cada dia mais próximos de Jesus, buscando intimidade com Ele, e vivendo uma vida de gratidão, lembrando sempre que fomos salvos, porque Ele purificou nossos pecados. Todo louvor, toda honra e glória seja para Jesus, o nosso Rei.",
        "prayer": "Oração: Jesus, amado Rei, obrigado pela salvação que o Senhor trouxe até mim, obrigado por ter purificado meus pecados, não há como lhe agradecer, nem há como expressar o quão grande é o Seu amor por mim que foi demonstrado derramado lá na cruz... Simplesmente quero seguir o Seu exemplo, andar nos Seus caminhos, prestar louvor e adoração ao Senhor, entregar minha vida completamente a Ti, e anunciar as grandes obras que o Senhor fez por mim, para aqueles que ainda não foram alcançados pela Sua graça. Orbigado Jesus, eu oro em Seu nome. Amém."
    },
    {
        "verse": "\"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas.\" Salmos 119:14",
        "meditation": "Pensamento: Nosso tesouro e nossa verdadeira riqueza estão nas Escrituras, na Palavra de Deus, no testemunho que ela contém. A Bíblia é a direção de Deus para nossas vidas, nos conduz pelo bom caminho, através dela podemos evitar as armadilhas do inimigo, e ter uma vida cheia de conquistas e abençoada por Deus. Ao invés de ver a Palavra de Deus apenas como um livro cheio de leis, regras e limites, devemos vê-la como um presente de amor e entender que o Senhor deixou Sua palavra para nós, para que fosse o nosso maior tesouro, por isso devemos valorizá-la mais do que riquezas.",
        "prayer": "Oração: Pai querido obrigado pela Sua palavra, e pelo cuidado que o Senhor teve em deixar as Escrituras para que pudéssemos conhecer mais de Ti, andar nos teus caminhos, e receber do Seu amor. Ensina-me a manter o hábito de estudo da Sua palavra, perdoa-me por não dar o devido valor a leitura bíblica, quero cada dia mais estar mais próximo de Ti, com mais fé, e com mais santidade, e eu sei que para isso eu preciso me dedicar mais às Escrituras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.\" Isaías 41:10",
        "meditation": "Pensamento: Sempre que perdemos o controle de uma situação, ou quando precisamos tomar uma decisão importante, ou então diante de um problema que aos nossos olhos parece ser impossível, o medo toma conta de nossa vida !!! O medo é uma realidade, faz parte da nossa limitação humana, por isso, se tentarmos abandonar o medo talvez não seja uma tarefa fácil, mas podemos aprender a conviver com ele. A coragem não é a ausência do medo, mas sim, o domínio sobre ele. Muitas vezes esquecemos que o Senhor nosso Deus, é maior que todas estas coisas, e Ele nos ajuda, nos sustenta, e nos fortalece !!! Por isso não temas, deposite sua esperança em Deus, tenha coragem, Ele jamais falha, e o Seu amor derramado sobre todos nós, trará a vitória, e nos dará a paz.",
        "prayer": "Oração: Pai querido, perdoa minha falta de fé, que muitas vezes me faz sentir medo, perdoa por esquecer que o Senhor é o Todo Poderoso, que está acima de todas as coisas, é o criador de tudo, e tudo está debaixo dos Seus pés. Quero entregar ao Senhor, todas as decisões importantes, os meus caminhos, para que o Senhor guie meus passos !!! Entrego toda ansiedade que tem tomado conta de minha vida, por causa de situações que parecem estar além das minhas forças, fora de controle, entrego o medo por causa de situações maiores que parecem que eu não vou ser capaz de suportar. Obrigado porque eu sei que o Senhor vai me sustentar em todas estas circunstâncias, obrigado porque o Senhor é a minha força e a minha justiça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus.\" Mateus 5:3",
        "meditation": "Pensamento: O humilde de espírito sabe que ele depende totalmente de Deus, e que não precisa fazer nada para se exaltar diante do Senhor, ele aceita sua limitação e entende que precisa de Deus para perdoar suas falhas. O humilde também não precisa ser reconhecido diante das pessoas, por isso ele não tenta ser melhor do que ninguém, por isso ele consegue se relacionar melhor, quem gosta de ficar ao lado de um arrogante, não é verdade ??? Bem-aventurado significa ser mais do que feliz, Jesus ensinou estas coisas para encontrarmos a felicidade e o descanso para nossas almas.",
        "prayer": "Oração: Pai querido, quero ser humilde de espírito para poder me relacionar bem com o Senhor, para poder me relacionar melhor com as pessoas ao meu redor. Quero entender que eu não preciso fazer nada para me exaltar diante do Senhor e para ser reconhecido pelas pessoas. Quero rejeitar toda ansiedade e todo stress, e aprender com Jesus que é manso e humilde de coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças.\" Gênesis 19:17",
        "meditation": "Pensamento: Deus queria poupar Ló e sua família da destruição em Sodoma e Gomorra, e lhes deu apenas uma orientação: não olhar para trás !!! Quantos de nós temos vivido, olhando para trás ?? Existe algo que lhe prende ao seu passado ?? Saudade de uma pessoa amada ?? Um sentimento de perda ou derrota ?? Uma vida de comunhão e avivamento com o Senhor que você tinha e hoje não tem mais ?? Não sei o que tem feito você olhar para trás, mas devemos lembrar que o Senhor nos livrou da morte e do pecado, nos deu vida eterna em Jesus, Ele nos fez nascer de novo, as coisas velhas se passaram e tudo se fez novo !!! Portanto, vamos viver esse compromisso com o nosso Senhor, uma vida nova, vida plena e abundante, cheia do poder do Espírito Santo. Vamos olhar para frente com esperança, olhar para o alto com fé, e olhar para os lados com amor.",
        "prayer": "Oração: Pai querido, ajuda-me a esquecer as coisas do passado, que as experiências sirvam apenas de exemplo e me ajudem nessa nova vida a caminhar em comunhão com o Senhor. Perdoa-me por tantas coisas erradas, e ajuda-me a não praticar mais estas mesmas coisas do passado, da velha natureza e do homem carnal. Quero viver plenamente esta comunhão que o Senhor trouxe até mim, uma vida cheia do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos;\" Deuteronômio 7:9",
        "meditation": "Pensamento: Deus é muito bom, Ele é fiel conosco, jamais Ele deixará de cumprir Sua palavra !!! O Senhor nos trouxe a salvação através de Jesus, e fez conosco uma aliança eterna, que já está estabelecida e não mudará !!! Ele já derramou Seu amor por todos nós, já deu o direito a vida plena e abundante, vida eterna com o Senhor !!! Sua aliança é para todos, Deus não tem preferidos, o Senhor odeia o pecado, mas Ele ama o pecador. Ainda que sejamos infiéis, Ele não deixará de ser fiel conosco. Se nos desviarmos do Seu caminho, o inimigo estará pronto para nos atacar, mas se andarmos no caminho do Senhor, Ele estará nos protegendo, nos guardando, e o inimigo não poderá tocar em nossa vida.",
        "prayer": "Oração: Pai querido, perdoa minha falta de compromisso com o Senhor, minha falta de santidade, perdoa por andar em caminhos que o Senhor disse para eu não andar. Tem misericórdia de mim, sou apenas um pecador, diante do Seu amor e de tudo que o Senhor fez. Obrigado pela Sua graça que me alcançou, este favor imerecido, que o Senhor derramou sobre cada um de nós. Obrigado pela salvação que o Senhor trouxe para todos que te amam e andam nos Seus caminhos. Quero muito ser o teu filho, amado pelo Senhor !!! Quero muito andar em obediência e santidade, ajuda-me Senhor, guia meus passos, livra-me de toda armadilha do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe.\" Provérbios 1:8",
        "meditation": "Pensamento: Estas palavras foram ditas por Salomão, o homem considerado mais sábio de todos. Seguramente ele sabia o que estava dizendo !!! O amor de mãe é muito semelhante ao amor de Deus. Recebemos os cuidados de nossa mãe, antes mesmo de virmos a este mundo, nos alimentando, usando seu próprio corpo para nos dar condições a vida, e depois que nascemos, nossa mãe ainda continua com seus cuidados, e mesmo que muitas vezes deixamos de ser bons filhos para ela, mesmo assim, ela continua nos amando, por isso seu amor é como o amor de Deus. Devemos honrar nossas mães assim como fez Deus, escolhendo uma mulher para trazer o nosso Salvador ao mundo, Deus entregou à mulher o dom de gerar a vida como forma de honrá-la.",
        "prayer": "Oração: Pai querido, quero pedir a Sua benção especial neste dia, para todas as mamães !!! Que o Senhor derrame sobre cada uma delas, a Sua alegria, a Sua paz e o Seu amor !!! Eu rogo por aquelas mamães que estão longe de seus filhos, que elas recebam do Senhor o Seu abraço, e o Seu carinho. E na condição de filho, eu lhe peço em especial pela minha mãe, lhe agradeço por ter sido tão bondoso comigo, me dando uma mãe tão maravilhosa e tão querida, obrigado pela vida dela. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Espírito quebrantado é a mansidão, que nos leva a condição e atitude de receber instrução e correção. Jesus nos convida a tomarmos sobre nós o Seu jugo e aprender dEle porque Ele é manso e humilde de coração (Mateus 11:29). O jugo é a canga que une dois bois, geralmente o menos experimentado ao que tem mais experiência, para aprender como se deve proceder. Sem mansidão nada se aprende, e você e eu precisamos aprender com Jesus como viver a vida no Espírito. Que o nosso coração se derrame diante do Senhor para que possamos fazer a Sua vontade, e certamente o Senhor não nos desprezará e jamais nos abandonará.",
        "prayer": "Oração: Pai querido, perdoa minha falta de quebrantamento, ensina-me a ter mansidão, para que eu possa ter vida em santidade na Sua presença, aprendendo na medida em que vou conhecendo o caráter de Jesus, que nos deu o maior exemplo de obediência ao Senhor. Quero andar nos Seus caminhos, em santidade, em fidelidade, em obediência, em amor e bondade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus.\" João 3:3",
        "meditation": "Pensamento: A Bíblia é bem clara sobre a necessidade de uma pessoa nascer de novo para receber a vida eterna. Nascemos de novo quando aceitamos Jesus como Senhor e Salvador, e o convidamos para fazer parte da nossa vida. Ao aceitar a Jesus e chamá-lo de Senhor, nos colocamos na condição de servos, porque servir a Deus ou ao próximo, é a maneira de demonstrar o amor que está em nós. Portanto se não estamos servindo, o amor de Deus não está em nós, e sendo assim, precisamos pensar se, de fato, nascemos de novo e somos novas criaturas.",
        "prayer": "Oração: Pai querido, obrigado por me permitir nascer de novo, ter uma nova vida, ser uma nova criatura, e ainda me permitir morar no Seu reino. Ajuda-me a entender o que é a atitude de servir bem ao Senhor e ao meu próximo, me perdoa porque eu não tenho praticado o amor como deveria, que eu possa receber uma porção transbordante do Espirito, pois eu sei que só Ele me capacita para praticar o amor e o serviço. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A intimidade do SENHOR é para os que o temem, aos quais ele dará a conhecer a sua aliança.\" Salmos 25:14",
        "meditation": "Pensamento: O temor ao Senhor nos leva a Sua intimidade, nos faz andar em Seus caminhos, nos leva a obedecer e a confiar nEle. Quando temos intimidade com o Pai, recebemos o Seu amor, o Seu cuidado, e até mesmo Sua companhia. Quantas vezes nos sentimos sozinhos, mesmo às vezes no meio de muita gente, e ainda assim sentimos que estamos só e esquecidos neste mundo... A intimidade com o Senhor, nos faz lembrar que Jesus está sempre perto de nós, e querendo derramar sobre nossos corações a Sua paz e o Seu amor, para que possamos sentir a Sua presença viva e real dentro de nós.",
        "prayer": "Oração: Pai querido, leva-me a intimidade com o Senhor, quero estar bem perto de Ti, cada dia mais. Ensina-me o temor, ensina-me a ouvir Sua voz para que eu possa entender a Sua vontade e os Seus planos para a minha vida. Quero sentir a presença real do Senhor Jesus em minha vida, quero receber o Seu amor e a Sua paz... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; porém é longânimo para convosco, não querendo que ninguém se perca, senão que todos venham a arrepender-se.\" 2 Pedro 3:9",
        "meditation": "Pensamento: Longe de ser um Deus vingativo, procurando alguma razão para nos condenar, Deus quer que todos os povos, de todas as raças e línguas, O conheçam, sejam alcançados pelo Seu amor, e recebam a Jesus como Senhor e Salvador. Nossa paixão pela vinda do Senhor deve ser igualada por nossa paixão de compartilhar a Sua graça. Se nosso desejo é fazer a vontade do Senhor e agradá-lo no que fazemos, devemos estar sempre atentos às oportunidades que o Espírito Santo nos dá, para anunciar o evangelho de Jesus para aqueles que ainda não foram alcançados.",
        "prayer": "Oração: Pai querido, ensina-me a anunciar Seu evangelho com amor, ensinando o verdadeiro significado do arrependimento, da vida em comunhão com o Senhor, e da salvação através de Jesus. Perdoa porque muitas vezes tenho sido negligente, e tenho deixado de falar do Seu amor. Que o Espírito Santo possa me conduzir, criando boas oportunidades para falar de Ti para aqueles que ainda não foram reconciliados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus, enquanto eu tiver existência.\" Salmos 104:33",
        "meditation": "Pensamento: Estamos sempre pedindo e pedindo, mas será que temos lembrado de louvar ao Senhor ??? Queremos sempre ouvir uma palavra de incentivo, uma palavra de amor, que nos conforte em meio a tantas lutas, porque estamos sempre olhando para as circunstâncias, e não percebemos quanta coisa o Senhor já fez... Sua graça e o Seu amor derramado por nós, deve ser motivo constante de gratidão, e motivo para que sejamos verdadeiros adoradores do Senhor. Portanto, cantemos louvores ao nosso Deus !!! Vamos adorá-lo !!! Pois digno És, de toda a nossa adoração e todo o nosso amor !!! ",
        "prayer": "Oração: Pai querido, eu Te louvo, eu Te adoro, eu Te amo, Tu és meu Pai, Tu és meu amigo, Tu és a única e verdadeira razão da minha felicidade, é maravilhoso poder ser amado por Ti, quero viver a eternidade contigo, derrama do Teu espirito sobre a minha vida, uma porção dobrada, uma boa medida, recalcada e transbordante, quero estar sempre cheio para adorar ao Senhor... Obrigado por tudo... Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma.\" Tiago 1:21",
        "meditation": "Pensamento: Muitas pessoas crêem em Deus, mas estão cheias de impureza e maldade !!! Quando Tiago fala para recebermos a palavra que salva, ele está falando de Jesus !!! Crer em Jesus não é o suficiente, para ser salvo precisamos recebê-Lo !!! Se você ainda não convidou Jesus para fazer parte da tua vida, saiba que somente através do teu convite é que Ele poderá fazer parte da tua vida !!! Convide Jesus para morar em teu coração, receba o toque do Espírito Santo de Deus, e certamente a salvação te alcançará !!!",
        "prayer": "Oração: Pai querido eu oro por aqueles que ainda não foram alcançados pelo Seu amor, e pela Sua graça. Ajuda-os nesta hora, para que eles possam convida-Lo para morar em seus corações. Eu sei como o Senhor mais do que todos, deseja que nenhum se perca, e todos sejamos salvos. Por isso, eu oro para que toda cegueira espiritual sobre estas vidas, caia por terra, e que eles possam perceber como é infinito Seu amor por nós, e que eles convidem o Senhor para morar em seus corações... Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.\" Gálatas 6:7",
        "meditation": "Pensamento: O que temos feito com os recursos que Deus nos tem dado ??? Onde estamos investindo nosso tempo, nosso pensamento, e nosso dinheiro ??? O princípio de semeadura estabelecido por Deus, é uma maravilha, pois quando dedicamos nosso tempo às pessoas que precisam de nós, ou investimos nosso dinheiro numa boa terra, seguramente Deus fará que o tempo de colheita seja próspero. É como na natureza - cada semente tem seu fruto - quem planta amor colhe amor, quem planta perdão colhe perdão,quem planta honestidade colhe honestidade, quem planta dinheiro colhe dinheiro, e assim por diante... Como sabemos, nosso Deus é surpreendente, por isso há um mistério estabelecido, chamado princípio da multiplicação, essa é a melhor parte da história !!! Veja bem, na natureza plantamos apenas uma semente que gera uma árvore, e esta árvore dá muitos frutos, e cada um com muitas sementes. No mundo espiritual isso acontece da mesma forma. Por isso, encontre uma boa terra, comece a semear e tenha fé, pois tua colheita será mais do que abundante.",
        "prayer": "Oração: Pai querido, quando o agricultor espalha as sementes pela terra, ele não tem duvida que ela vai brotar. Ensina-me a compreender o princípio de semeadura do Seu Reino, para que eu possa semear com a mesma certeza deste agricultor. Mostra-me a boa terra e mostra-me quais são as boas sementes que eu tenho para lhe oferecer. Eu oro em nome de Jesus. Amém."
    }
]