[
    {
        "verse": "\"Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo o que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram.\" Neemias 9:6",
        "meditation": "Pensamento: Deus é o Criador! A vida é definida nele e por ele. As multidões dos céus O louvam e O adoram. Para mim, isso significa duas coisas muito importantes. Primeiro, devo prestar a Ele louvor do meu coração. Segundo, quando eu louvo a Deus, estou fazendo algo eterno. Você e eu não levaremos muita coisa desta vida para a próxima. Mas dentre essas coisas, está o nosso louvor ao nosso Deus e Pai. Louvado seja o nosso Deus, não somente agora, mas para sempre!",
        "prayer": "Oração: Obrigado, querido Deus, por criar o universo em sua grande expansão incompreensível. Obrigado, Santo Pai, por ter me re-criado em Cristo para que eu pudesse compartilhar na sua glória. Obrigado, Todo-poderoso Senhor, por criar a vida que dura para sempre. Anseio aquele Dia quando eu O verei face a face, e Lhe louvo com as multidões do céu. No nome de Jesus eu louvo. Amém."
    },
    {
        "verse": "\"E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e o não lança em rosto, e ser-lhe-á dada. Peça-a, porém, com fé, em nada duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento, e lançada de uma para outra parte.\" Tiago 1:5-6",
        "meditation": "Pensamento: Esse texto é muito amplo, então vou falar sobre o tema que o Espirito Santo toca no meu coração, que é a questão das pessoas que são levadas de uma igreja para outra e não conseguem se identificar com nenhum tipo de doutrina. Amados, primeiramente tenha em mente que evangelho é o anúncio da salvação através da pessoa de Jesus Cristo. Denominações, dogmas e doutrinas não podem tirar sua salvação !!! Então não fique procurando o certo e o errado nas igrejas e doutrinas, concentre-se no seu relacionamento com Cristo, peça sabedoria ao Espirito Santo e permaneça naquela igreja que não lhe impede que você tenha acesso a Deus.",
        "prayer": "Oração: Senhor Deus, ajuda-me a deixar de lado os problemas, as dúvidas e o julgamento do que é certo e errado na doutrina da minha igreja e da minha denominação. Clamo ao Senhor que me envie o Espirito Santo, me capacitando com sabedoria, para que aja discernimento e eu permaneça onde melhor eu posso servir ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos.\" Provérbios 16:9",
        "meditation": "Pensamento: Nossos planos para o futuro tem que ser feitos no Senhor; temos que reconhecer que Ele é o Senhor absoluto da nossa vida e do nosso futuro. Temos que pacientemente aguardar que Ele nos dirija os passos, e traçar nossos planos à luz da revelação especial das Escrituras.",
        "prayer": "Oração: Pai querido por favor ajuda-me a traçar meus planos com humildade, debaixo da Sua luz divina, reconhecendo que o Senhor é quem dirige meus passos. Perdoa pelas vezes que tomei o caminho errado, muitas vezes me afastando do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.\" Naum 1:7",
        "meditation": "Pensamento: Deus é bom, Ele é bom, não há mau nenhum no Senhor, e tudo que Ele é faz também é bom. Ele nos criou e por isso nos conhece, somos resultado de um plano perfeito de Deus. E neste plano Deus só colocou coisas boas, se estamos sofrendo alguma aflição é porque deixamos o caminho do Senhor. No dia da angústia, Deus está ao nosso lado, Ele nos livra da tribulação, por isso devemos nos refugiar nEle.",
        "prayer": "Oração: Pai querido, como sempre mais uma vez vejo o cuidado e a proteção do Senhor em minha vida. Obrigado pela Sua bondade comigo. Perdoa pelas vezes que deixei Seu caminho e me envolvi com coisas que não eram da Sua vontade. Trata minhas emoções para que eu entenda que as aflições são passageiras e a vitória é garantida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Veio sobre mim a mão do SENHOR, e ele me fez sair no Espírito do SENHOR, e me pôs no meio de um vale que estava cheio de ossos. E me fez passar em volta deles; e eis que eram mui numerosos sobre a face do vale, e eis que estavam sequíssimos. E me disse: Filho do homem, porventura viverão estes ossos? E eu disse: Senhor DEUS, tu o sabes. Então me disse: Profetiza sobre estes ossos, e dize-lhes: Ossos secos, ouvi a palavra do SENHOR.\" Ezequiel 37:1-4",
        "meditation": "Pensamento: Nesta passagem o profeta Ezequiel é levado por Deus, em espirito a um vale de ossos secos. Então Deus pergunta se poderiam viver aqueles ossos, e Ezequiel então nos dá um exemplo de fé inquestionável do poder de Deus, e responde ao Senhor que Ele é quem sabe, ou seja, se Deus quiser pode haver vida sim. Em seguida Deus diz a Ezequiel que profetize e podemos continuar lendo a história e ver que surgiu então um exército daquele monte de ossos secos. Deste mesmo modo Deus quer agir na nossa vida nos dias de hoje, Ele diz para profetizar sobre as nossas vidas, e onde estiver morto, haverá vida. ",
        "prayer": "Oração: Obrigado Deus, pois o Senhor nos ensina que a palavra profetizada, e o poder que há no nome de Jesus podem mudar nossa vida. Não me deixe usar palavras contrárias, negativas, que só causam maldição para a minha vida. Obrigado por tudo. Eu oro no nome de Jesus. Amém"
    },
    {
        "verse": "\"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\" Atos 5:31",
        "meditation": "Pensamento: Este é o Deus tremendo que nós cremos. Somente Ele é capaz, com sua destra poderosa, de elevar nossa condição humana, nos colocando em lugar de honra, transformando a nossa vida, nos tirando do Egito e nos levando para uma terra prometida, assim como fez com o povo de Israel. Nós somos a nação eleita, graças a Jesus, nosso Salvador, podemos nos arrepender e alcançar a remissão dos nossos pecados. Deus deseja profundamente, que você abandone este pecado em oculto, pois Ele quer te colocar em um lugar de honra. Confesse e se arrependa agora mesmo. O Senhor está dizendo que Ele quer te perdoar. Porque a obra de Jesus não foi em vão, Seu sangue foi derramado por você.",
        "prayer": "Oração: Senhor Deus, obrigado pela maravilhosa obra que tens feito em minha vida, sei que eu já não estou mais no Egito, mas ainda há muito do Egito em mim. Revela-me onde eu tenho sido falho, onde eu tenho cometido pecado, pois quero confessar ao Senhor, me arrepender, e mudar de vida. Obrigado pelo sangue de Jesus derramado por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará. Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria. Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra.\" 2 Coríntios 9:6-8",
        "meditation": "Pensamento: O conceito biblico de plantio e colheita se refere ao principio da multiplicação sobrenatural e divina do Reino de Deus. Quanto mais semearmos, mais vamos colher e se for bom o que semearmos colheremos coisas boas. Interessante desta passagem que Deus \"pode\" fazer abundar toda graça. Ele pode, mas não significa que é obrigado. Por isso devemos plantar nossas sementes na esperança da colheita, mas não devemos tornar isso a principal motivação do nosso coração e esperar que Deus obrigatoriamente nos envie a colheita, além do que vale mais nosso galardão no céu do que a colheita aqui na terra.",
        "prayer": "Oração: Senhor Pai misericordioso, reconheço Sua grandiosidade e soberania e Sua capacidade de fazer abundar toda graça. Também reconheço Sua generosidade e vontade de satisfazer nossos desejos. Então quando eu plantar minhas sementes, sejam elas de amor, esperança, consolo, fé e piedade, ou sejam elas financeiras e materiais, que eu faça com alegria e não motivado somente pela colheita. Eu se eu ainda não pratico na minha vida o \"semear\" do Reino de Deus, me capacita para que eu experimente a graça maravilhosa da multiplicação. Amém."
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    },
    {
        "verse": "\"E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.\" Romanos 8:28",
        "meditation": "Pensamento: Interessante nesse versículo é que ele diz \"todas as coisas\", e não apenas \"algumas coisas\". Ou seja, até mesmo as dificuldades que enfrentamos, e muitas vezes não entendemos o porque, também cooperam juntas para o nosso bem. Por isso devemos dar graças a Deus não só nas vitórias, mas também na adversidade, não porque Deus se alegre com nossas lutas, mas porque é assim que nosso carater é refinado, semelhante ao ouro que é colocado no fogo para retirar suas impurezas.",
        "prayer": "Oração: Deus me ajude a dar graças não somente nas vitórias, mas também em meio aos problemas, para que minha alma não fique abatida, nem meu coração triste. Que eu me lembre sempre que a maior de todas as alegrias é a alegria da salvação, conquistada por alto preço através de Jesus lá na cruz. Que eu possa ver nas tribulação do dia-a-dia aonde o Senhor quer que eu seja aperfeiçoado. Amém."
    },
    {
        "verse": "\"Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens, cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;\" Colossenses 3:23-24",
        "meditation": "Pensamento: Sempre nossas ações devem honrar a Deus, por isso devemos buscar a excelência em tudo o que fazemos, dando bom testemunho e de maneira alguma deixar impressões negativas do nosso comportamento. Devemos cuidar para que a intenção do nosso coração seja agradar acima de tudo a Deus, pois se não for assim cometemos pecado. Há ainda o fato de que muitas vezes na intenção de agradar as pessoas, esperamos o reconhecimento e a recompensa e nos decepcionamos. Quando fazemos para o Senhor isso nunca acontece, porque Ele é fiel e justo para nos dar muito mais do que pensamos ou desejamos.",
        "prayer": "Oração: Pai querido, me ajuda a sempre dar bom testemunho nas minhas ações para que as pessoas reconheçam em mim marcas do carater de cristo, que eu sempre possa estar disposto e com a mão estendida para cumprir o meu dever e ajudar quem precisa. Perdoa as vezes que minha intenção foi agradar as pessoas ao invés de agradar ao Senhor, e sem saber cometi idolatria colocando as pessoas acima do Senhor. Sei que posso fazer todas as coisas com excelencia pois o Senhor tudo vê, e no tempo certo vai trazer minha recompensa. Amém."
    },
    {
        "verse": "\"Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus.\" 1 Pedro 4:2",
        "meditation": "Pensamento: Aqui o apóstolo Paulo fala sobre o tempo que nos resta na carne, pois ele sabe que há um tempo em que vamos deixar esse corpo, e nosso modo de vida vai determinar onde vamos passar a eternidade. Então ele recomenda que nossa vida não esteja baseada nos desejos da carne e nas coisas deste mundo. Precisamos viver segundo a vontade de Deus, para alcançar graça e misericórdia, e assim entrar no Reino dos Céus.",
        "prayer": "Oração: Senhor Deus, que sua vontade se cumpra em mim, que minha velha natureza, meus desejos da carne, não impeçam o Espirito Santo de agir em minha vida. Quero seguir os passos de Cristo e me aproximar cada dia mais do Seu caráter. Sei que isso só é possível através da Sua graça. Reconheço minhas limitações e clamo por Sua ajuda. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo.\" Lucas 9:13",
        "meditation": "Pensamento: Este versículo fala do milagre mais conhecido de Jesus, o da multiplicação de pães e peixes. Interessante a maneira como Jesus fala a seus discípulos para servir a multidão, mesmo sabendo que não teriam comida para todos. Mas nessa hora Jesus queria nos ensinar que ao colocarmos diante dEle nossos recursos Ele é capaz de fazer um milagre. Por isso diante de um desafio, devemos fazer tudo aquilo que está ao nosso alcance, reconhecer nossa limitação e confessar ao Senhor que dependemos de Sua graça, para que então Ele mova o sobrenatural e o milagre aconteça.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor é um Deus de milagres, e em meio aos milagres Sua glória se manifesta. Quero apresentar meus recursos ao Senhor, e crer na multíplicação. Amém."
    },
    {
        "verse": "\"Porque eu, o SENHOR teu Deus, te tomo pela tua mão direita; e te digo: Não temas, eu te ajudo.\" Isaías 41:13",
        "meditation": "Pensamento: Certo dia eu estava caminhando de mãos dadas com o meu irmãozinho e enquanto ele segurava na minha mão ele andava na mesma direção que eu, mas teve um momento em que soltei sua mão e ele começou a se distrair com as coisas, quando percebi ele já estava distante de mim. O Espirito Santo falou ao meu coração que muita vezes acontece isso com aquelas pessoas que não são dependentes de Deus e acham que podem andar sozinhas. Mas o Senhor quer pegar pela nossa mão direita e com toda a sua misericórdia nos ajudar em tudo, pois só Ele pode nos guiar para o caminho verdadeiro e eterno.",
        "prayer": "Oração: Senhor obrigado pelo Teu amor por nós. Sem a Tua presença não somos nada, só o Senhor pode nos guiar e transformar o nosso coração. Por isso nos ajude a nunca largar a Tua mão e nos ajude a sermos completamente dependente de Ti. Em nome de Jesus. AMÉM!"
    },
    {
        "verse": "\"Eu repreendo e castigo a todos quantos amo; sê pois zeloso, e arrepende-te.\" Apocalipse 3:19",
        "meditation": "Pensamento: Quando passamos por aflições, temos a tendência de logo achar que, ou é o diabo que está nos afligindo ou é decorrente de alguma coisa errada que fizemos. Nunca pensamos que a tribulação pode estar vindo de Deus. Contudo, Deus tem preparado sua Noiva para as bodas e para isso nós, noiva de Cristo, precisamos ter nosso caráter provado, refinado no fogo. Por isso, Deus, muitas vezes, nos coloca sob aflições, para que, após termos sido aprovados, purificados no fogo, sejamos para honra e louvor da Sua glória. Sendo, verdadeiramente, manifestadores de Jesus. Tendo o caráter de Cristo neste mundo tão perverso. Que possamos sair aprovados das provações que Deus nos dá.",
        "prayer": "Oração: Pai, obrigada porque o teu amor é a causa de não sermos consumidos. Por causa do Teu amor, somos renovados dia após dia, somos feitos pessoas melhores a cada dia. Pai, molda-me conforme o teu caráter. Quero ser como o Senhor: Paciente, alegre, compreensiva, amável, bondosa, fiel, mansa...quero ter teus atributos, Pai. Portanto, me ajude a passar pelas provações que o Senhor coloca diante de mim e me ajude a aprender o que o Senhor está querendo me ensinar. Que o Senhor se agrade de mim, Pai...é a minha oração, em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que quer.\" Eclesiastes 8:3",
        "meditation": "Pensamento: Às vezes estamos tão ocupados com o trabalho, estudo ou até mesmo com a própria obra de Deus que esquecemos o que realmente é importante em nossas vidas. Ter o Espírito Santo pertinho de nós é uma questão de busca e de tempo de qualidade em Sua presença, por isso aquela oração rapidinha cheia de petições deve ser excluída da nossa vida, pois o Senhor quer muito mais de você, justamente por que Ele têm muito mais para nos entregar.",
        "prayer": "Oração: Senhor nos ajude a Te buscar sem cessar, que o nosso coração seja cheio de amor por Ti , queremos gastar tempo diante do Teu altar, por que entendemos que não há prazer maior e melhor que a Tua presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.\" Jeremias 29:12-13",
        "meditation": "Pensamento: Quando invocamos a Deus, Ele nos ouve, atende nossos pedidos, perdoa nossos pecados, nos recebe como filhos, nos dá a vida eterna. Contudo, quando buscamos ao Senhor com todo nosso coração, a experiência é outra !!! Ao nos entregar totalmente, temos um encontro real com Ele, passamos a ter intimidade com o Pai, intimidade que transforma nossa vida, restaura as feridas, traz luz onde havia escuridão, e alegria no lugar de tristeza. Se você ainda não foi impactado pelo amor de Deus, entregue-se totalmente a Ele, busque-o com todo seu coração, deseje ter intimidade com o Pai, e certamente sua vida será cheia da graça e do amor de Deus.",
        "prayer": "Oração: Pai querido eu agradeço pois o Senhor revela através da Sua palavra, que deseja ter uma vida de intimidade comigo. Mesmo eu sendo pecador, sendo desobediente, e não merecendo, mesmo assim o Senhor me ama, e provou o Seu amor na cruz. Eu quero me entregar totalmente e buscar ao Senhor com todo meu coração, para ser cheio do Seu amor e da Sua graça a cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos, obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração.\" Efésios 4:17-18",
        "meditation": "Pensamento: As pessoas vivem uma cegueira espiritual, obscurecidas de entendimento, em ignorância, alheios à vida de Deus. Esta cegueira causada pela dureza do coração e pela vaidade, impede que as pessoas vejam a necessidade de se aproximar de Deus. Mas a graça do Pai, e a Sua palavra são como colírios para nossos olhos. Aleluia !!! E nos fazem entender as coisas do Reino de Deus, e viver segundo o propósito do Senhor.",
        "prayer": "Oração: Obrigado pai, porque o Senhor abriu meus olhos e me mostrou a salvação através do Seu filho Cristo Jesus. Coloca mais deste colírio nos meus olhos, quero enxegar cada vez mais com os olhos da fé, e estar cada vez mais no centro da Sua vontade. Abre minha visão espiritual para que eu possa ver o caminho do Senhor, e me afastar das obras do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Busquei o Senhor, e Ele me respondeu; livrou-me de todos os meus temores.\" Salmos 34:4",
        "meditation": "Pensamento: Quando pequena tinha muito medo na hora de dormir, sentia um medo preenchendo meu coração e tinha que me cobrir e vigiar para não me acontecer algo. Era um tormento! Até que um dia me deparei com este versículo, e ele entrou tão profundo em meu coração que nunca mais eu senti esse medo e, a partir de então, eu aprendi que basta buscarmos ao Senhor, que Ele responderá e nos livrará de qualquer temor, seja no presente, seja sobre o futuro, ou o medo dos erros e situações do passado se repetirem. Medo de não dar certo, medo de sair, medo de ficar, medo de se arriscar, medo da morte. Não vivamos mais sob a opressão do medo!!! Pois Ele nos responde sempre que clamamos, e o perfeito amor, o amor de DEUS, lança fora todo medo. Ele nos ama, aleluia!",
        "prayer": "Oração: Senhor, fico sem palavras para Te agradecer por tomar conta de mim, não há nada que se compare a esse tão grande amor. Não sei o que seria de mim sem Ti, sem a Tua palavra, pois é o que me dá forças todos os dias. Obrigada por se revelar a mim pelas Tuas preciosas Escrituras, me mostrando que o Senhor está comigo em todo tempo, e que o medo não vem de Ti. Obrigada por ter me livrado de todos os medos que eu tinha, e por me ajudar a manter a minha fé sempre em alta, para que eu consiga depositar tudo no Teu altar. Te amo do fundo do meu coração, e agradeço demais pelo Teu amor por mim. Por Jesus, amém."
    },
    {
        "verse": "\"A minha alma, de tristeza, verte lágrimas; fortalece-me segundo a tua Palavra.\" Salmos 119:28",
        "meditation": "Pensamento: O salmista se encontrava angustiado, aflito, porém em espera. Em um dos versículos, ele agradece pelo sofrimento pois, dessa maneira, ele buscou a Deus e encontrou vida, prazer, verdade, amor, misericórdia, socorro, paz, louvor, e tudo na Palavra. Deus não retirou a tristeza imediatamente, mas mostrou ao salmista como é preciosa as Escrituras, no qual tinha grande prazer. Deus age assim. Ele prefere se fazer conhecido, ao invés de sanar o problema de imediato. Ele prefere trabalhar no seu coração, ao te perder pelo simples bem-estar. Deus investe na sua vida, desejando ter intimidade contigo. Não demore para descobrir quem é Jesus, leia a Bíblia. Ela possui grandes promessas.Uma delas está em Salmo 119:50 \"O que me consola é isto: que a tua Palavra me vivifica\".",
        "prayer": "Oração: Senhor Jesus, obrigado por ser soberano. Sei que sabe de todas as coisas, e que somos pequenos para entender muitas coisas que o Senhor faz. Porém, Papai, confio em ti. Diante do sofrimento, quero te buscar. Me ajude. Ajude meus irmãos também. Te conhecer é o meu prazer. Sua Palavra é linda e verdadeira. Obrigado, meu Deus Amado. Em seu nome, amém."
    },
    {
        "verse": "\"Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.\" Mateus 6:33",
        "meditation": "Pensamento: Jesus Cristo nos ensinou que Temos que buscar em primeiro lugar Reino de Deus, e o resto nos será acrescentado. Mas não entenda esse resto com miséria, ou pouca coisa. Ele nos fez uma promessa com duas Bênçãos. Uma de longo prazo que e a vida eterna e uma em curto prazo, (e tudo aonde colocares a mão, serás bendito. Comereis o melhor dessa terra.) Irmãos, entenda que a Prosperidade de Deus e Um beneficio nosso, direito dado por Deus pra que agente use enquanto estivermos aqui na terra. Para que sejamos exemplo do que Deus faz a Curto e a longo prazo em nossas vidas. O segredo de Vivermos comendo o Melhor dessa terra, e o nosso compromisso com Deus. O Nosso Dizimo. De a Sua Primicia. Seja Fiel e experimente a dependência financeira do Senhor. Deus Abençoe.",
        "prayer": "Oração: Pai nos ensina primeiramente a te amar e ter nossa vida voltada para as coisas espirituais. Acrescenta na nossa vida aquilo que tens preparado para nos. Abra nossos olhos e coração para que possamos ser fiel e entender seu mover em nossas vidas. Em nome de Jesus. Amem."
    },
    {
        "verse": "\"Porque vale mais um dia nos teus átrios do que mil. \" Salmos 84:10a",
        "meditation": "Pensamento: Como é bom estarmos na casa de Deus, trabalhando para Sua obra, sendo um canal de benção para as pessoas, sendo tocado pelo Seu amor!!! Mesmo com as lutas e dificuldades que enfrentamos podemos lembrar de Seu amor e certificar mais uma vez de como VALE A PENA viver em Seus átrios!! Mesmo que eu não consiga enxergar eu sei que viver com Ele, sendo fiel em todos os momentos é INCOMPARÁVELMENTE MELHOR!!!",
        "prayer": "Oração: Pai, obrigada pelo privilégio que tenho de poder estar perto de ti!! Não quero NUNCA sair da tua presença, por isso me ajuda a lembrar que independente da situação que eu me encontre hoje, vale a pena estar firme em tua casa, pois um dia, naquela cruz, fizeste a minha vida fazer valer a pena. E como agente nesta nação eu quero ser usada para que vidas entendam o quão é maravilhoso viver contigo. Ajuda-me, a não desviar os meus olhos do teu olhar, Senhor!"
    }
]