[
    {
        "verse": "\"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte; Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.\" 1 Pedro 5:6-7",
        "meditation": "Pensamento: Muitas vezes nosso orgulho impede que sejamos abençoados, não gostamos de ser corrigidos e não gostamos de parecer menor ou menos capaz que alguém, porque queremos sempre ocupar um lugar de honra na mente das pessoas, e isso nos leva a agir com nossa própria força, usando os próprios recursos. Mas quando deixamos Deus agir em nossa vida, e reconhecemos que somos menores que a adversidade, o Senhor usa Seus recursos para nos exaltar e nos honrar, no devido tempo, para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai querido, obrigado Deus porque o Senhor me ensina como ter uma vida feliz, o Senhor através da Sua palavra me guia para que eu tenha prosperidade, felicidade e honra. Eu entrego a ti toda minha ansiedade, e peço que o Senhor me ajude a ter humildade assim como o exemplo de Jesus Cristo, que suportou toda acusação injusta, toda humilhação e toda dor, mesmo sendo Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna.\" João 6:68",
        "meditation": "Pensamento: Pedro sabia que Jesus era o único caminho e que Ele tinha o poder e a capacidade para salvar as nossas vidas e por isso ele escolheu ficar com Jesus e ser submisso a Ele. É preciso que, tenhamos essa mesma consciência de que não existe em nenhum lugar do mundo outro nome no qual possamos ser salvos, senão no nome e poder de Jesus. Sua palavra tem autoridade, é verdadeira e nos conduz a vida eterna.",
        "prayer": "Oração: Senhor Deus, Jesus é o caminho, a verdade e a vida, Sua palavra é fiel e verdadeira, e nos leva a vida eterna !!! Não permita que eu venha me desviar, nem me perder, pois não há para onder ir, os outros caminhos levam a perdição, mas o caminho do Senhor nos leva a vitória. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados.\" 2 Coríntios 4:8",
        "meditation": "Pensamento: Que tremendo esse versículo, Paulo estava sendo acusado, perseguido, foi preso e mesmo assim não desanimou. Às vezes questionamos Deus, porque estamos desanimados, enfrentamos algumas lutas e humilhações, mas devemos ficar firme na certeza que tudo vai passar. Muitas vezes não agradecemos, só vemos as dificuldades, mas devemos parar e pensar que tudo tem seu propósito e tudo contribui para nosso crescimento. *** Agradeço a Carol pelo versículo e pelo pensamento de hoje, Deus te abençoe minha irmã... :) ***",
        "prayer": "Oração: Pai querido, agradeço a Ti por tudo que eu tenho passado, pois sei que é para o meu crescimento. Mesmo que eu esteja enfrentando lutas e dificuldades, sei que é passageiro e logo o Senhor dará a vitória. O Senhor conhece meu coração, por isso eu lhe entrego todo sentimento negativo de desânimo, de angustia e de ansiedade, e peço que por favor, o Senhor traga paz e descanso ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos, obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração.\" Efésios 4:17-18",
        "meditation": "Pensamento: As pessoas vivem uma cegueira espiritual, obscurecidas de entendimento, em ignorância, alheios à vida de Deus. Esta cegueira causada pela dureza do coração e pela vaidade, impede que as pessoas vejam a necessidade de se aproximar de Deus. Mas a graça do Pai, e a Sua palavra são como colírios para nossos olhos. Aleluia !!! E nos fazem entender as coisas do Reino de Deus, e viver segundo o propósito do Senhor.",
        "prayer": "Oração: Obrigado pai, porque o Senhor abriu meus olhos e me mostrou a salvação através do Seu filho Cristo Jesus. Coloca mais deste colírio nos meus olhos, quero enxegar cada vez mais com os olhos da fé, e estar cada vez mais no centro da Sua vontade. Abre minha visão espiritual para que eu possa ver o caminho do Senhor, e me afastar das obras do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo.\" Hebreus 9:27",
        "meditation": "Pensamento: O que vem após a morte? A resposta da Bíblia resume-se em uma só palavra: julgamento. Quando o corpo retorna ao pó de onde veio, o espírito volta a Deus (Eclesiastes 12:7) para ouvir o veredito divino acerca da vida que foi vivida. A vida nesse mundo, um prólogo de nossa história na eternidade. É nosso tempo de experiência! Como temos usado nossa liberdade, tempo, saúde e oportunidades? E, acima de tudo, que lugar tem Jesus Cristo em nossa vida? Tudo depende disso.",
        "prayer": "Oração: Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem espero todo o dia. Quero após a morte, no meu julgamento, que se encontre virtude em minha vida, para que eu possa habitar com o Senhor toda eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.\" Salmos 30:5",
        "meditation": "Pensamento: Deus é Deus de toda consolação (2 Cor 1). Mesmo quando Ele lida de maneira dura para com nosso pecado e rebelião, Ele o faz para o nosso bem. Dura apenas um pouco, e se transforma em alegria. Se você está sendo disciplinado, ou está enfrentando as conseqüências cruéis do pecado, por favor, não desista. A manhã virá, e naquele amanhecer, a graça de Deus. Realmente vale à pena esperar.",
        "prayer": "Oração: Pai, por favor abençoe seus filhos que estão enfrentando dificuldades. Por favor, ajude-os a agüentar a \"noite\", para que quando vier o \"amanhecer, eles possam experimentar a grande alegria que vem a seguir. Por favor, abençoe as seguintes pessoas, querido Senhor, e as ajude a encontrar sua alegria… No nome de Jesus. Amém."
    },
    {
        "verse": "\"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas.\" Salmos 119:14",
        "meditation": "Pensamento: Nosso tesouro e nossa verdadeira riqueza estão nas Escrituras, na Palavra de Deus, no testemunho que ela contém. A Bíblia é a direção de Deus para nossas vidas, nos conduz pelo bom caminho, através dela podemos evitar as armadilhas do inimigo, e ter uma vida cheia de conquistas e abençoada por Deus. Ao invés de ver a Palavra de Deus apenas como um livro cheio de leis, regras e limites, devemos vê-la como um presente de amor e entender que o Senhor deixou Sua palavra para nós, para que fosse o nosso maior tesouro, por isso devemos valorizá-la mais do que riquezas.",
        "prayer": "Oração: Pai querido obrigado pela Sua palavra, e pelo cuidado que o Senhor teve em deixar as Escrituras para que pudéssemos conhecer mais de Ti, andar nos teus caminhos, e receber do Seu amor. Ensina-me a manter o hábito de estudo da Sua palavra, perdoa-me por não dar o devido valor a leitura bíblica, quero cada dia mais estar mais próximo de Ti, com mais fé, e com mais santidade, e eu sei que para isso eu preciso me dedicar mais às Escrituras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?\" 1 Coríntios 6:7",
        "meditation": "Pensamento: Em nosso dia-a-dia, passamos por diversas situações onde o senso de justiça e de vingança fala mais alto. Quantas verdades gostaríamos de dizer, e ficam ocultas em nosso coração, muitas vezes se amontoando em mágoas e feridas . E dizer a verdade, muitas vezes, é só para os corajosos, mesmo que para a nossa própria justiça. É aí que entra o ministério de Jesus. O que Jesus nos ensina é que ELE é a nossa justiça. Não podemos convencer a ninguém de idéias e atitudes erradas, mas o Espírito Santo, o nosso amigo, PODE! Não podemos convencer a quem nos fere e prejudica do seu erro, mas Jesus pode, e é ELE quem nos fará justiça, assim que tivermos o seu amor falando mais alto em nós mesmos através do perdão, e aprendamos a negar a nossa vontade. Não é essa a base do Evangelho? Negar-se a si mesmo, tomar a sua cruz e seguir a Jesus? Que possamos aprender a passar pelo caminho estreito e sermos imitadores de Cristo aqui na Terra, para que um dia nos encontremos com ELE com as mãos limpas!!!",
        "prayer": "Oração: Senhor Jesus, Sou grato(a) a Ti pela vida, pelas pessoas que me cercam, e por todas as lições que aprendemos todos os dias. Te agradeço porque o Senhor cuida de cada um individualmente, e a obra em nossas vidas é Tua, Senhor. Só o Senhor pode moldar estes vasos de barro para que possas nos usar! Assim como tenho defeitos, outras pessoas também os tem e peço que as abençoe. Abençoe aqueles que estão me prejudicando e os faça ver a verdade! Me ajude a amá-los e fazer a diferença na vida deles, pois sou teu servo(tua serva). Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.\" Mateus 4:4",
        "meditation": "Pensamento: Uma alimentação saudável é essencial para a vida humana, e isto vale tanto para o alimento físico, quanto para o alimento espiritual. É necessário, portanto, que estejamos atentos ao tipo de alimento que estamos consumindo, pois muitos alimentos causam doenças espirituais, tais como: depressão, medo, inveja, soberba, etc. Evite os alimentos oferecidos pelo mundo: moda, filosofias, prazeres... e alimente-se da Palavra de Deus, porque somente Ela te dá vida, e vida em abundância. Jesus disse: Eu sou o pão da vida; aquele que vem a mim não terá fome; e quem crê em mim nunca terá sede (João 6:35). Que banquete está preparado para você, meu irmão, sirva-se a vontade!",
        "prayer": "Oração: Pai querido, sacia nossas almas e nossos corações. Não permita que venhamos a sofrer de desnutrição, por não nos alimentarmos do seu Pão. Que a cada dia sua Palavra supra nossas necessidades físicas, emocionais e espirituais, e que possamos sentir o sabor do céu em cada refeição Bíblica que realizarmos, em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"Porque vale mais um dia nos teus átrios do que mil. \" Salmos 84:10a",
        "meditation": "Pensamento: Como é bom estarmos na casa de Deus, trabalhando para Sua obra, sendo um canal de benção para as pessoas, sendo tocado pelo Seu amor!!! Mesmo com as lutas e dificuldades que enfrentamos podemos lembrar de Seu amor e certificar mais uma vez de como VALE A PENA viver em Seus átrios!! Mesmo que eu não consiga enxergar eu sei que viver com Ele, sendo fiel em todos os momentos é INCOMPARÁVELMENTE MELHOR!!!",
        "prayer": "Oração: Pai, obrigada pelo privilégio que tenho de poder estar perto de ti!! Não quero NUNCA sair da tua presença, por isso me ajuda a lembrar que independente da situação que eu me encontre hoje, vale a pena estar firme em tua casa, pois um dia, naquela cruz, fizeste a minha vida fazer valer a pena. E como agente nesta nação eu quero ser usada para que vidas entendam o quão é maravilhoso viver contigo. Ajuda-me, a não desviar os meus olhos do teu olhar, Senhor!"
    },
    {
        "verse": "\"Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\" Provérbios 4:7",
        "meditation": "Pensamento: Quando olhamos atentamente para a vida de Jesus notamos a enfase de seu ministério que foi e é o ensino. A pedagogia cristã nos transformará em sábios cidadãos terrenos e celestiais para toda a boa obra.",
        "prayer": "Oração: Soberano DEUS, em nome de Jesus e através do Espírito Santo e da sua palavra, abre nosso entendimento e que toda a ciência Divina alcance a tua Igreja. Amém."
    },
    {
        "verse": "\"(Deus) nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça que nos foi dada em Cristo Jesus antes dos tempos dos séculos.\" 2 Timóteo 1:9",
        "meditation": "Pensamento: Antes do tempo começar! Como entendemos quando isso foi? Deus pensou em nós pela primeira vez numa época que nem dá para entender! Sua razão para pensar em nós foi o Seu próprio propósito que era manifestar Sua graça sobre nós. Jesus sempre foi o plano de Deus e nós sempre fomos Seu alvo. Vamos ter certeza que vivemos nossa vida em santidade!",
        "prayer": "Oração: Obrigado, Pai, por me conhecer e pensar nas minhas necessidades mesmo antes de existir o mundo. Dedico este dia, e os dias que seguem, para honrá-Lo ao tentar viver uma vida que reflete Sua santidade e graça. No nome de Jesus, o único que não tem pecado, eu oro. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará.\" Salmos 23:1",
        "meditation": "Pensamento: Deus é o Senhor absoluto de todas as coisas. Se você estiver passando pelo Vale da Sombra da Morte, lembre-se da soberania de Deus, e não temas, porque Deus está e estará sempre com você. É Deus quem nos consola e mais ainda é Ele quem nos dá a vitória e prepara banquetes maravilhosos para nós. Entregue sua vida nas mãos do Pastor por excelência: Jesus Cristo.",
        "prayer": "Oração: Pai, louvado seja o Teu Santo nome. Pois só Tu tens o controle sobre as nossas vidas e apesar de todos os vales de dificuldades que atravessamos, é o Senhor quem vai adiante ou mesmo nos carregando no colo. Obrigado Jesus pelas lutas e pelas vitórias, pois todas elas nos fizeram ficar mais próximos de Ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?\" 2 Coríntios 6:14",
        "meditation": "Pensamento: Provavelmente este é um versículo que tem produzido muito conflito na cabeça dos crentes. Ao passo que não se aplica somente ao casamento, este versículo é um lembrete poderoso de que, quando fazemos parcerias a longo prazo com pessoas que não compartilham dos nossos valores, estamos colocando nossa saúde espiritual em perigo, assim como Deus não permitia que os israelitas debaixo da Lei juntassem uma mula e um boi no mesmo jugo porque acabaria com os dois. Paulo nos lembra que cristãos devem lembrar disso nos seus relacionamentos mais duradouros também.",
        "prayer": "Oração: Pai querido, ajuda-me a ter discernimento para que eu não venha me associar e nem fazer parcerias com pessoas que não agradam ao Senhor. Abre minha visão e livra-me das ciladas e dos caminhos do inimigo, pois eu quero andar exatamente conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eis que estou convosco todos os dias até à consumação do século. Buscai o Senhor enquanto se pode achar, invocai-o enquanto está perto.\" Mateus 28:20 e Isaías 55:6",
        "meditation": "Pensamento: Em todos os momentos quando Jesus enviou Seus discípulos, deu-lhes esta promessa: \"E eis que estou convosco todos os dias até à consumação do século\" (Mateus 28:20). Literalmente, as palavras todos os dias significam \"sempre\", conforme os estudiosos da língua grega Jamieson, Fausset e Brown. Jesus não disse simplesmente \"sempre\", mas \"todos os dias\". Tal afirmação inclui nossas diversas atividades, as circunstâncias boas e más que nos cercam, as várias responsabilidades que temos no transcurso dos nossos dias, as nuvens tempestuosas e o brilho do sol. Nosso Senhor está conosco, não importa o que cada dia traz. Pode ser um dia de alegria ou tristeza, de doença ou saúde, de sucesso ou fracasso. Não importa o que nos acontecerá neste dia, nosso Senhor estará caminhando ao nosso lado, dando-nos forças, amando-nos, enchendo-nos de fé, esperança e amor. Ao nos envolver com silenciosa tranquilidade e segurança, nossos inimigos se afastam, e nossos temores, aflições e dúvidas começam a diminuir. Nós podemos suportar qualquer situação e circunstância porque sabemos que o Senhor está perto, \"Portanto Eu estou com contigo\".",
        "prayer": "Oração: Pai aqui estou e pedindo para que o senhor esteja conosco nos protegendo de todo mal, e nos encaminhando para vida eterna contigo, perdoe nossos pecados em nome de Jesus é que oro... AMÉM."
    },
    {
        "verse": "\"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai.\" João 1:14",
        "meditation": "Pensamento: O Filho veio a este mundo para trazer a glória de Deus, para torná-la acessível a nós, homens miseráveis, perdidos, carregados de pecados, e para nos introduzir nessa glória. De que glória se trata? O próprio Senhor Jesus Cristo respondeu esta pergunta na oração sacerdotal quando disse: \"e, agora, glorifica-me, ó Pai, contigo mesmo, com a glória que eu tive junto de ti, antes que houvesse mundo\" (Jo 17.5). Em Sua própria pessoa Jesus nos trouxe a glória de Deus, glória tão grande que homem nenhum pode suportá-la, glória que Ele já tinha junto ao Pai antes da fundação do mundo.",
        "prayer": "Oração: Pai querido, obrigado pela Sua Glória, pela Sua Graça, e por ter enviado Seu Filho ao mundo para nos salvar. Ensina-me a ter um espirito agradecido, para que eu não venha murmurar de pequenas coisas, e aprenda a viver com os olhos voltados para a eternidade. Perdoa quando eu esqueço que a Sua Graça me basta. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tornai-vos para mim, diz o Senhor dos Exércitos, e eu me tornarei para vós outros, diz o Senhor dos Exércitos.\" Zacarias 1:3",
        "meditation": "Pensamento: Na vida dos cristãos existe o risco de uma trágica e funesta mudança de rumo que os faz se desviar do melhor que Deus deseja lhes dar. Salomão deu meia-volta no caminho da obediência ao Senhor, e o Senhor tomou dele o reinado. Himeneu e Alexandre voltaram atrás no caminho da fé viva, tornaram-se blasfemadores e foram entregues a Satanás. A Igreja de Jesus corre o perigo de se desviar do caminho do Cordeiro, pois deixando o primeiro amor, e não se arrependendo, seu candeeiro será removido. O Senhor chama constante e insistentemente para que retornemos a Ele, para que mudemos e corrijamos o rumo em que nos encontramos. Ele toca suavemente em nosso coração: \"Convertei-vos, pois, ó filhos de Israel, àquele de quem tanto vos afastastes.\" Ele o faz lamentando: \"Porque o meu povo é inclinado a desviar-se de mim; se é concitado a dirigir-se acima, ninguém o faz.\" Ele nos chama a retornarmos para Ele e o faz perdoando: \"Desfaço as tuas transgressões como a névoa, e os teus pecados como a nuvem; torna-te para mim, porque eu te remi.\" Ele também chama e inclui uma promessa: \"Tornai-vos para mim... e eu me tornarei para vós outros.\" Nesse contexto, só faz sentido orarmos ao Senhor: \"Volta-te, Senhor!\" se estivermos realmente dispostos a retornar para Ele!",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que tenho me afastado de Ti, pelas vezes que abandonei os Teus caminhos. Ajuda-me Senhor a voltar para Ti, retomar a vida plena e abundante que só é possível através de um relacionamento real se sincero com Jesus. Meu prazer é lhe servir, minha vida pertence a Ti, quero dar testemunho das maravilhas que Jesus tem feito em minha vida, quero dar testemunho do Seu amor para aqueles que ainda não foram alcançados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aconteceu que no fim de uns tempos trouxe Caim do fruto da terra uma oferta ao SENHOR. Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. Agradou-se o SENHOR de Abel e de sua oferta.\" Gênesis 4:3-4",
        "meditation": "Pensamento: O que você tem ofertado ao Senhor ?? Sera que você têm colocado o Senhor em primeiro lugar ?? Você dedica a melhor parte do seu tempo para Deus ?? E os recursos que o Senhor tem confiado a Ti, será que você tem usado a melhor parte para semear o Reino de Deus entre o teu próximo ?? As vezes parece que nossa vida não sai do lugar, ou até mesmo parece que retrocedemos, mas experimente buscar ao Senhor em primeiro lugar, e dedicar o Seu melhor a Ele, você verá que Ele é fiel e justo, para te fazer próspero e bem-aventurado.",
        "prayer": "Oração: Pai querido, ajuda-me a ofertar o meu melhor !!! Por favor quero que o Senhor se agrade da minha vida !!! Meu prazer é viver para Ti, minha vida lhe pertence !!! Mostra-me aquilo que está ao meu alcance e eu tenho deixado de fazer. Perdoa minha negligência !!! Tenha misericordia de mim !!! O Senhor fez tanto por mim, me salvou, me resgatou do pecado, me deu a vida eterna... E por isso eu peço que, de uma vez por todas, eu compreenda que o minimo que eu posso fazer a Ti, é permanecer fiel e lhe oferecer o meu melhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará; se, porém, não perdoardes aos homens as suas ofensas, tampouco vosso Pai vos perdoará as vossas ofensas.\" Mateus 6:14-15",
        "meditation": "Pensamento: Somente quando precisamos perdoar, percebemos o quanto isso é difícil !!! Principalmente quando a pessoa que nos ofendeu é alguém que amamos !!! O perdão é necessário para haver cura emocional e espiritual. O inimigo faz de tudo para prejudicar nossos melhores relacionamentos, porque o pecado e a falta de perdão também prejudicam nossa relação com Deus. Diante disso, o melhor a fazer é lembrar-se de que nossa luta não é contra carne ou sangue !!! Por isso, mesmo que tenhamos muita, mas muita, muita vontade mesmo, de praticar nossa própria justiça, trazer tudo à tona, e expor as pessoas que nos causam tamanho sofrimento, precisamos escolher praticar o amor de Jesus, suportando tudo em silêncio, aceitando a injustiça da ofensa, a deslealdade do pecado, e ficarmos prontos para perdoar, porque Deus faz cumprir Sua justiça, e Ele se agrada em quem nEle espera.",
        "prayer": "Oração: Pai querido, quando eu decidi entregar minha vida ao Senhor, eu não estava falando isso da boca pra fora, eu realmente entreguei tudo a Ti !!! Inclusive minhas emoções, que já não são minhas, pois entreguei meu coração ao Senhor e ele é totalmente Seu !!! Diante disso, eu não aceito que esta ofensa continue tirando minha alegria de viver, e não continue tirando a minha vontade de continuar firme na caminhada !!!, Quando eu pedi mais do Seu amor, eu também não estava pedindo isso da boca pra fora, eu realmente quero mais do Seu amor, e eu entendo que o amor maior de Jesus, é o Seu perdão. Por isso eu clamo ao Senhor, que este amor esteja sobre mim, para que eu possa estar preparado para perdoar estas pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.\" Salmos 100:5",
        "meditation": "Pensamento: Olhando bem ao nosso redor, podemos ver inúmeras demonstrações da grande bondade do Senhor! Deus é bom e deu-nos vida! Deus é bom e tem cuidado de nós! Deu-nos família, saúde e o sustento diário! Deu-nos Jesus Cristo, seu maior presente, e nEle, a nossa salvação! Quando andávamos desgarrados pelos desertos, em caminhos solitários, famintos e sedentos, clamamos ao Senhor e ele nos livrou das nossas angústias.",
        "prayer": "Oração: Pai querido, obrigado pela prova maior do Seu amor por nós, o Seu próprio filho o Senhor enviou para morrer em nosso lugar e nos livrar de todo pecado. Obrigado, porque o Senhor não se cansa de demonstrar seu amor, todos os dias tenho motivos para adora-lo. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.\" 2 Crônicas 7:14",
        "meditation": "Pensamento: Necessitamos que Deus perdoe nossos pecados, para isso precisamos nos arrepender, converter nossos caminhos, e nos apresentar com humildade diante dEle. Assim através da misericórdia do Pai, vamos receber a graça divina e Deus poderá restaurar nossa vida.",
        "prayer": "Oração: Pai querido reconheço que sou um pecador, quero mudar de vida, seguir os seus caminhos, e estar cada vez mais perto de ti. Perdoa meus pecados, me ajuda a não fazer as coisas que entristecem o Seu coração. Obrigado pela Sua graça, vem consertar minha vida, no nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte.\" Provérbios 14:12",
        "meditation": "Pensamento: Quantas pessoas que conduzem a sua vida como lhe bem entendem não se importando com as conseqüências e nem se as suas atitudes vão prejudicar ou magoar o próximo. Para alguns este tempo já chegou, pois foi machucado ou injustiçado pelas atitudes dos outros. Estamos vivendo um momento em que as pessoas só pensam em si e no seu prazer, que nem sempre é o mesmo que o meu ou que o seu. Por isso, irmão e irmã, que está recebendo esta mensagem, vamos começar por nós. Vamos mostrar as pessoas que não conhecem a Jesus que existe um caminho que nos leva direto ao Senhor nosso Deus. Um caminho sem atalho ou desvio. Um caminho que não bifurca. Um caminho certo e reto que é o da justiça, do amor ao próximo e da generosidade.",
        "prayer": "Oração: Pai, oramos em nome de Jesus e peço que o Senhor nos mostre o melhor caminho, pois queremos caminhar por ele, não nos deixe desviar, por que sabemos que só há um caminho que nos leva a Tua Santíssima presença. Em nome de Jesus. Amém."
    }
]