[
    {
        "verse": "\"Vede que grande amor nos tem concedido o Pai, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porquanto não o conheceu a Ele mesmo.\" 1 João 3:1",
        "meditation": "Pensamento: Que privilégio é poder ser chamado de filho de Deus !!! Como é maravilhoso pensar que Deus nos coloca em igualdade a Cristo, que é o filho primogênito de Deus. Fomos chamados para ser um só corpo com Cristo Jesus, e no céu seremos todos uma única família, repletos do amor inexplicável de Deus. E além de tudo, somos herdeiros de todas as coisas que Deus criou.",
        "prayer": "Oração: Pai querido obrigado pelo Seu amor revelado nesta palavra, que maravilhoso é poder ser chamado de Seu filho. Obrigado também porque foi o Senhor que me escolheu, e me convidou para fazer parte dessa grande família. Obrigado por ter enviado Jesus Cristo para me salvar e livrar de todo de pecado, para que eu possa morar no céu. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira.\" Salmos 12:5",
        "meditation": "Pensamento: Este é o nosso Deus maravilhoso, que atende àqueles que estão oprimidos e necessitados. Talvez sua maior opressão e maior necessidade no momento sejam espirituais, ou talvez esteja mesmo necessitando de algo material ou até mesmo uma providência financeira. Eu não sei qual a tua necessidade, mas o Senhor sabe, e certamente Ele se levantará para fazer um milagre em tua vida, e te colocará num lugar a salvo.",
        "prayer": "Oração: Pai querido, obrigado pois a cada dia que passa, vejo como o Senhor se preocupa com a nossa atual situação. Mesmo que as vezes eu esqueça, ou até mesmo duvide, mesmo assim o Senhor se levanta e me coloca num lugar a salvo. Obrigado pelo Seu amor e pelo Seu cuidado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, não menosprezes a correção que vem do Senhor, nem desmaies quando por ele és reprovado; porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe.\" Hebreus 12:5-6",
        "meditation": "Pensamento: As tribulações e dificuldades que se apresentam diante de nós muitas vezes não são compreendidas, mas o Senhor permite que sejamos provados para que nosso caráter seja moldado, para que estejamos mais próximos do Senhor, e para que tenhamos uma vida melhor logo após sermos corrigidos. Por isso, não precisamos murmurar em meio a tribulação, vamos adorar ao Senhor em todos as circunstâncias e certamente haverá recompensa.",
        "prayer": "Oração: Pai querido, obrigado pelas correções e pelas provações que fazem aproximar mais do Senhor. Ajuda-me a suportar sem murmurar e louvando ao Senhor em toda circunstância. Sei que minha vida lhe pertence, meus caminhos estão nas suas mãos, e o Senhor é pai e jamais deixaria seus filhos desamparados. Por isso guarda meu coração de toda tristeza, medo e amargura. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda. A alma generosa prosperará, e quem dá a beber será dessedentado.\" Provérbios 11:24-25",
        "meditation": "Pensamento: A lei de plantio e colheita e a lei da multiplicação, são tão reais quanto qualquer outra lei do universo, todas foram estabelecidas por Deus, assim como por exemplo, a lei da gravidade, acredite você ou não, mas existem. Observando a natureza vemos estes princípios, quem plantar uma semente de trigo colherá trigo, quem plantar arroz colherá arroz, e ainda para cada semente plantada colhemos o fruto com muitas sementes dentro. Quando colocamos nosso dinheiro no banco, colhemos o mesmo montante, mais o juros. Mas quando semeamos no Reino de Deus, a lei do plantio e colheita, e a lei da multiplicação inevitavelmente serão cumpridas, por isso quem semear com generosidade colherá com generosidade.",
        "prayer": "Oração: Obrigado Senhor pois o Tu és fiel para fazer cumprir Sua palavra. Tenho visto não só na minha vida, mas na vida de muitos como é bom semear e investir no Reino de Deus. Ensina cada um de nós a cada dia mais ter uma alma generosa, sendo motivado principalmente pelo amor para com o necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As coisas que são impossíveis ao homem, são possíveis a Deus.\" Lucas 18:27",
        "meditation": "Pensamento: Para obter algo de Deus que você nunca recebeu, precisa fazer algo a Deus que nunca fez. Entregue verdadeiramente o seu coração a Ele e creia. Deus está no controle de tudo. Quando percebermos a grande verdade contida na frase que acabamos de ler, começamos a viver melhor. Quando começamos a entender que não podemos tudo, mas podemos ser e fazer o melhor com aquilo que Deus nos deu, deixamos de andar com a sombra das derrotas e das frustrações. Creia na bondade e no poder de Jesus. Existem momentos em que não podemos mais resolver os nossos problemas, pois ficaram grandes demais. Por isso eu convido você a orar a Jesus entregando o seu problema a Ele e creia de todo coração e verá transformações em sua vida.",
        "prayer": "Oração: Agradeço de todo coração e com a certeza que as tuas bênçãos chegarão à minha vida. Envia a tua sabedoria santa para que eu possa ser um bom administrador sobre tudo quanto o Senhor me tem dado e proporcionado, pois sei que És maravilhoso e poderoso e se Te obedecermos e caminharmos conforme diz em tua palavra, o Senhor derramará as tuas bênçãos sobre nós. Quero ter a humildade para aceitar a Tua vontade em minha vida e agradeço a Ti Senhor, por tudo o que o Senhor já tem feito, mesmo por aquelas que eu ainda não compreendi, pois não foi como eu queria, mas Tu sabes o que é melhor prá mim. Eu oro em nome de Jesus Cristo nosso Salvador."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite. Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará.\" Salmos 1:1-3",
        "meditation": "Pensamento: Que passagem maravilhosa nos deixou o Rei Davi. As vezes estamos sem direção, perdidos, sem saber qual caminho devemos seguir, e esta passagem revela que ao meditarmos na palavra do Senhor somos bem-aventurados, então não devemos se assentar com escarnecedores e nem buscar conselhos com os ímpios. A palavra de Deus tem todas as respostas que precisamos, e nos garante que se meditarmos nela de dia e de noite, tudo aquilo que fizermos, prosperará.",
        "prayer": "Oração: Pai querido, muito obrigado por nos ter deixado Sua palavra para podermos meditar e buscar auxílio nas horas que não sabemos o que fazer. Ajuda-nos a meditar nela de dia e de noite, para que sejamos bem sucedidos. O Senhor é fiel e justo, e cumpre com suas promessas, por isso podemos crer que somos mais do que felizes e no tempo certo vamos colher nossos frutos. Amém."
    },
    {
        "verse": "\"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe.\" Provérbios 1:8",
        "meditation": "Pensamento: Estas palavras foram ditas por Salomão, o homem considerado mais sábio de todos. Seguramente ele sabia o que estava dizendo !!! O amor de mãe é muito semelhante ao amor de Deus. Recebemos os cuidados de nossa mãe, antes mesmo de virmos a este mundo, nos alimentando, usando seu próprio corpo para nos dar condições a vida, e depois que nascemos, nossa mãe ainda continua com seus cuidados, e mesmo que muitas vezes deixamos de ser bons filhos para ela, mesmo assim, ela continua nos amando, por isso seu amor é como o amor de Deus. Devemos honrar nossas mães assim como fez Deus, escolhendo uma mulher para trazer o nosso Salvador ao mundo, Deus entregou à mulher o dom de gerar a vida como forma de honrá-la.",
        "prayer": "Oração: Pai querido, quero pedir a Sua benção especial neste dia, para todas as mamães !!! Que o Senhor derrame sobre cada uma delas, a Sua alegria, a Sua paz e o Seu amor !!! Eu rogo por aquelas mamães que estão longe de seus filhos, que elas recebam do Senhor o Seu abraço, e o Seu carinho. E na condição de filho, eu lhe peço em especial pela minha mãe, lhe agradeço por ter sido tão bondoso comigo, me dando uma mãe tão maravilhosa e tão querida, obrigado pela vida dela. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação.\" Apocalipse 5:9",
        "meditation": "Pensamento: Para nós que somos discípulos de Jesus, sabemos que somente Ele é verdadeiramente digno. Digno de todo louvor e adoração. Por quê? Porque mesmo sendo Deus, perfeito e sem pecado, destitui-se da sua glória e santidade, e se tornou humano como um de nós para morrer na cruz em nosso lugar, para trazer o perdão e a salvação para as pessoas de todas as raças, línguas e culturas. Jesus, é o Senhor e Ele é digno!",
        "prayer": "Oração: Pai, o Senhor enviou Jesus como prova do Seu amor por nós, e Ele foi levado para a cruz, torturado e sacrificado, para me livrar da morte e do pecado, e para trazer a salvação e a vida eterna. A Jesus seja mesmo toda honra e toda adoração, pois Ele, somente Ele é Digno. O Cordeiro de Deus, O Filho de Deus, nosso Rei, nosso Senhor e Salvador. Te amo Jesus, e não sei como expressar minha gratidão pelo que fizeste por mim, o mínimo que eu posso fazer é entregar minha vida a Ti, para andar nos Seus caminhos, para seguir Seus passos, andar conforme a Sua vontade. Obrigado Jesus. Amém."
    },
    {
        "verse": "\"Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\" Provérbios 4:7",
        "meditation": "Pensamento: Quando olhamos atentamente para a vida de Jesus notamos a enfase de seu ministério que foi e é o ensino. A pedagogia cristã nos transformará em sábios cidadãos terrenos e celestiais para toda a boa obra.",
        "prayer": "Oração: Soberano DEUS, em nome de Jesus e através do Espírito Santo e da sua palavra, abre nosso entendimento e que toda a ciência Divina alcance a tua Igreja. Amém."
    },
    {
        "verse": "\"Todas as coisas são puras para os puros, mas nada é puro para os contaminados e infiéis; antes o seu entendimento e consciência estão contaminados.\" Tito 1:15",
        "meditation": "Pensamento: Se você conhece alguém que não consegue confiar em ninguém, acha que todo mundo está mentindo, fica só julgando as outras pessoas, vê pecado em tudo, pensa que tudo é proibido, e diz que tudo pertence ao inimigo, então é bem provável que esta pessoa esteja com sua consciência contaminada. As pessoas que carregam estes fardos cada vez mais pesados, fazem isso porque se deixam dominar pela idéia de que o amor de Deus precisa ser conquistado. Ninguém é merecedor do amor do Pai, mesmo assim Ele nos ama, e manifestou Sua Graça e Seu amor através de Jesus Cristo.",
        "prayer": "Oração: Pai querido eu entendo que não há nada que eu possa fazer, ou que eu precise fazer para conquistar o Seu amor. Obrigado porque o Senhor me amou primeiro, e derramou a Sua graça sobre mim. Ajuda-me a ser santo, mas sem hipocrisia e falso moralismo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!\" 1 Crônicas 4:10",
        "meditation": "Pensamento: Jabes foi o mais ilustre de seus irmãos, foi abençoado, teve seu pedido respondido. Ele simplesmente orou. Duas coisas que devemos praticar com fé: Orar e pedir. Há várias formas de oração, aquela que adora, aquela que agradece, aquela que pede... Focamos na terceira; todos os dias precisamos de algo, então porque não pedir? Quando fazemos a vontade de Deus é como se depositássemos na poupança celestial e a qualquer momento podemos sacar. Vamos então ser ousados como Jabes e pedir as bênçãos que nos pertence, quebremos todas as maldições, iniciemos uma nova História, com Deus no controle. Se pedirmos Ele dá, se batermos a porta se abrirá, lembremos que todo o que pede recebe.",
        "prayer": "Oração: Senhor, dá-me sabedoria e inteligência. Dá-me ousadia e simplicidade. Dá-me o Fruto do Espírito e revesti-me com a armadura de Deus. És Santo e bom, justo e fiel. Como criança não tenho medo de pedir, pois, como um pai presente, o Senhor sempre me atende. Obrigada por me abençoar, por abrir os meus caminhos, por estar sempre comigo, por me ajudar a fugir do mal, me livrando da aflição, por seu filho Jesus e pelo Espírito Santo."
    },
    {
        "verse": "\"E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre.\" 1 João 2:17",
        "meditation": "Pensamento: Muitos confessam que crêem em Jesus, mas permanecem totalmente ou parcialmente envolvidos com o mundo, refugiando-se numa religião sem perceber que ela mesmo faz parte deste sistema, pois onde quer que o poder natural do homem domine, existe neste sistema um elemento sob a inspiração do inimigo. Salvação é não pertencer ao padrão de coisas do adversário, é colocar o coração naquilo que é de Deus, é tomar como objetivo seu propósito eterno em Jesus, é caminhar para este propósito e ser liberto a todo instante do domínio e influência do mundo e de tudo o que nele há.",
        "prayer": "Oração: Pai querido, muitas vezes somos tentados pelas coisas deste mundo, e nossos desejos fazem nos entregarmos as vontades da carne. Mas eu sei que estas coisas são passageiras, e o que importa é fazer a Tua vontade. Por isso eu rogo para que o Senhor me ajude a caminhar no centro da Tua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.\" Mateus 4:4",
        "meditation": "Pensamento: Uma alimentação saudável é essencial para a vida humana, e isto vale tanto para o alimento físico, quanto para o alimento espiritual. É necessário, portanto, que estejamos atentos ao tipo de alimento que estamos consumindo, pois muitos alimentos causam doenças espirituais, tais como: depressão, medo, inveja, soberba, etc. Evite os alimentos oferecidos pelo mundo: moda, filosofias, prazeres... e alimente-se da Palavra de Deus, porque somente Ela te dá vida, e vida em abundância. Jesus disse: Eu sou o pão da vida; aquele que vem a mim não terá fome; e quem crê em mim nunca terá sede (João 6:35). Que banquete está preparado para você, meu irmão, sirva-se a vontade!",
        "prayer": "Oração: Pai querido, sacia nossas almas e nossos corações. Não permita que venhamos a sofrer de desnutrição, por não nos alimentarmos do seu Pão. Que a cada dia sua Palavra supra nossas necessidades físicas, emocionais e espirituais, e que possamos sentir o sabor do céu em cada refeição Bíblica que realizarmos, em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Como pastor ele apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço...\" Isaías 40:11",
        "meditation": "Pensamento: As mãos de Jesus são graciosamente meigas para acariciar o teu rosto. São mãos limpas para enxugar as tuas lágrimas. Suas mãos são fortes para te segurar e amparar. Mãos poderosas para te livrar e curar as feridas. Mãos grandiosas para te abraçar. Mãos presentes para te conduzir e orientar. Mãos estendidas para te acolher e amar. Mãos cicatrizadas.",
        "prayer": "Oração: Pai querido o Senhor é meu pastor e em ti eu posso descansar. Obrigado pelo Seu maravilhoso, infinito e inexplicável amor. Obrigado porque o Senhor têm sido o socorro bem presente nas horas difíceis. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate. Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo.\" Provérbios 15:13,15",
        "meditation": "Pensamento: Já ouviu alguém dizer que tem a sensação que existe um vazio dentro de si mesmo ? Pois é, esse vazio existe e é exatamente do tamanho do amor de Jesus. Quando convidamos Jesus para fazer parte de nossa vida não há mais vazio dentro de nós e passamos a ser cheios da alegria que só quem conhece a Jesus sabe explicar. O corpo reage e o semblante se torna alegre. ",
        "prayer": "Oração: Senhor Deus, se há em mim algum motivo de tristeza, mostra a origem e traz revelação para que eu possa corrigir, confessar e resgatar a alegria. Que aja em mim um semblante alegre para que eu possa ser testemunha do Seu amor, para que eu possa levar a Sua luz onde ainda há trevas. Para mim Sua graça me basta, a alegria da salvação é suficiente, largo tudo para lhe seguir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.  Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor.\" 2 Coríntios 8:7-8",
        "meditation": "Pensamento: Neste texto Paulo esta dizendo a igreja que mesmo tendo grandes experiências, ainda assim há mais, há uma fonte inesgotável. Se alcançarmos algo, ainda assim há mais. Deus quer que experimentemos suas fontes inesgotáveis e nelas nos saciemos. O desejo de Deus vai além da salvação, Ele quer entremos nesse processo de busca pelo mais que há nEle. Nada do que acontece de grande não teve origem em pequenos atos. Quando fazemos o que podemos fazer, Ele acrescenta em nós o que não podemos fazer sem Ele.",
        "prayer": "Oração: Pai querido, derrama da Sua graça sobre minha vida, fazendo transbordar este vaso, para que eu possa através do meu testemundo de vida, atrair outras pessoas e falar do amor de Jesus. Obrigado Senhor pela sinceridade do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR.\" 1 Samuel 7:12",
        "meditation": "Pensamento: O que você acha que te ajudou até aqui? Isso mesmo, desde que você nasceu até este exato momento que você está lendo esta mensagem? Você pode estar enumerando várias respostas: estudo, inteligência, sorte, enfim, muitas e muitas respostas. Mas, verdadeiramente só há uma: o Senhor ! Ele mesmo nos diz que nos conhece antes de sermos formados no ventre da nossa mãe; que tem nossos fios de cabelos contados e nenhum cai se Ele não permitir; que tem o nosso nome gravado nas palmas das Suas Mãos, portanto, creia que não importa o momento que você está vivendo, que tristeza está tomando conta do teu coração, que tribulação está querendo te impedir de caminhar, que mar Vermelho se levantou na tua frente, que fornalha quente te jogaram, que cova você acabou de cair, não importa. Importa sim, que Aquele que criou você com perfeição, é Poderoso para te livrar dentro da fornalha, no fundo da cova dos leões, abrir o Mar, liberar os caminhos e arrancar toda tristeza do teu coração, pois só ELE é quem pode te ajudar em todos os momentos, dando livramentos e criando o que for preciso para te proteger, ajudar e abençoar. Responda agora, em alta voz: \"Até aqui me ajudou o Senhor\", ALELUIA!\"",
        "prayer": "Oração: Senhor Deus e nosso Pai, obrigada por cuidar de nós a cada minuto da nossa vida, por estar conosco em toda e qualquer situação, por Sua fidelidade em todo tempo, e como é bom meu Deus poder falar: até aqui me ajudou o Senhor! em nome de Jesus, eu te agradeço, Amém !"
    },
    {
        "verse": "\"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma. Porque o meu jugo é suave, e o meu fardo é leve.\" Mateus 11:28-30",
        "meditation": "Pensamento: Poderíamos chamar isso da ironia do discipulado. Seguir a Cristo significa que deixamos tudo para segui-lo. Seguir a Cristo significa que recebemos bênçãos incontáveis nesta vida e a vida eterna com Deus na vida do porvir. Então, é difícil? Sim, às vezes é. Mas a vida é dura. O fardo que Jesus prometeu é leve? Sim, porque sabemos que não vivemos nossas vidas em vão, que estamos vivendo esta vida como Deus quer, e que quando a vida aqui termina, não termina na verdade! Temos o privilégio de ir para casa e estar com nosso Senhor!",
        "prayer": "Oração: Dê-me a coragem, Ó Deus, para enfrentar os desafios que tenho que enfrentar. Dê-me a caridade para lidar apropriadamente com aqueles que encontro. Dê-me a gratidão por tudo que o Senhor tem feito para me abençoar. Dê-me a claridade para entender que viver para Jesus é a melhor de todas as escolhas. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51-17",
        "meditation": "Pensamento: As vezes não temos nada para oferecer ao nosso Pai... Procuramos e não encontramos, enquanto o que Deus quer é simplesmente nosso coração... Conhecer a Deus é ir mais além é rasgar os céus com o coração... é tocar a Deus com uma oração de UM QUEBRANTADO CORAÇÃO !!! Porque isso move o coração de Deus !!!!!!!!!!!!!",
        "prayer": "Oração: Senhor mais uma vez queremos consagrar nossas vidas a Ti ,te entregar tudo que temos tudo que somos e nos dispor para que o Senhor faça de nós o que ha em teu coração... E a cada dia, enquanto houver folego de vida em nós, que seja sempre assim, o nosso melhor pra TI !!! Amém."
    },
    {
        "verse": "\"Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\" Provérbios 3:5-6",
        "meditation": "Pensamento: A confiança do cristão está baseada na fé depositada em Deus. Não importa se o nosso próprio entendimento mostra um caminho diferente, somente Deus pode guiar nossos passos na direção certa. À medida que confiamos e reconhecemos sua vontade, o sentimento de bem-estar e realização se fortalece. A pessoa confiante é segura e positiva. Vê o futuro com uma certeza interior que o impulsiona para frente. Uma pessoa confiante sabe como encarar as derrotas da vida. Otimismo e alegria são frutos naturais de pessoas confiantes.",
        "prayer": "Oração: Senhor Deus, reconheço que os meus pensamentos podem acabar me levando a atitudes precipitadas, por isso confio a minha vida e os meus caminhos ao Senhor, meu coração é totalmente Seu, minha mente é totalmente Sua, pois eu vivo para te adorar e te servir. Revela Seu propósito para minha vida, e abençoa-me com discernimento e sabedoria para que o meu caminhar seja segundo a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!\" Provérbios 16:16",
        "meditation": "Pensamento: Quais são as maiores riquezas nesta vida? Com certeza não são ouro e prata. Sabedoria tem valor infinitamente maior, que por sua vez nos ajuda a compreender o que é valioso, o que é verdadeiro, o que é digno do nosso coração, e o que não é.",
        "prayer": "Oração: Pai do Céu, Deus dos Séculos e Doador de todo dom bom e perfeito, por favor me abençoe com sabedoria santa e prática, para que eu possa saber mais como o Senhor tem me abençoado, e para que eu seja uma bênção para os outros, do jeito que o Senhor quer que eu seja. No nome de Jesus. Amém."
    },
    {
        "verse": "\"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos.\" Isaías 61:1",
        "meditation": "Pensamento: Jesus leu esta passagem numa sinagoga em Nazaré para descrever seu ministério (Lucas 4:17-21). Ele veio para pregar as boas novas, para curar, trazer libertação, para proclamar graça, e para oferecer conforto. Por isso não rejeite o amor de Jesus, renda-se diante do Pai, o Senhor se agrada quando nos apresentamos com nosso coração quebrantado, Ele quer nos dar a salvação, e fazer com que tenhamos uma vida plena e abundante.",
        "prayer": "Oração: Senhor Deus e Pai querido, obrigado porque o Senhor nos deu Jesus, Seu único filho, para que morresse em nosso lugar, levando consigo todo pecado, e por isso hoje tenho livre acesso a ti, posso ser salvo e posso morar na eternidade, se apenas eu crer em Jesus e confessá-lo como Senhor e Salvador. Peço que o Senhor perdoe meus pecados, que me traga liberdade, e restaure meu coração assim como diz a Sua palavra. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    }
]