[
    {
        "verse": "\"Por que me chamais Senhor, Senhor, e não fazeis o que vos mando?\" Lucas 6:46",
        "meditation": "Pensamento: Existem várias pessoas frustradas; sem experimentar a alegria do Senhor e a liberdade de um relacionamento profundo com ele, simplesmente porque até agora não entregaram sua vida por completo á Deus. A palavra \"entrega\" significa morrer para nós mesmo e para nossos desejos se preciso for; apenas para ter mais dEle em nossas vidas. A verdadeira entrega é adorá-Lo e louvá-Lo como nossa primeira reação e não como nosso ultimo recurso; por exemplo: irei á igreja quando minha vontade for permanecer em casa; irei ler tua palavra quando preferir assistir á TV... Enfim, a atitude que nos é necessário, é colocar o Senhor em primeiro lugar, se submetendo ao Senhorio dEle sem medo do que Ele possa pedir de nós, pois Deus não quer você parcialmente, Ele te quer por completo. (Obrigado Senhor pela vida da Elaine que nos ajudou com este texto de hoje).",
        "prayer": "Oração: Senhor  declaro que tu és rei sobre todas as áreas de minha vida, mas, ainda assim convido-te a ser Senhor de todas as partes de minha mente, alma, corpo e espírito. Capacita-me para que eu negue a mim mesmo a fim de tomar minha cruz diariamente e seguir-te, quero ser teu discípulo, por isso ajuda-me a fazer o que for preciso, quero perder minha vida em ti, para que eu possa salvá-la, pois meu desejo é apenas agradar-te, em nome de Jesus amém!"
    },
    {
        "verse": "\"Crê no Senhor Jesus e serás salvo, tu e tua casa.\" Atos 16:31",
        "meditation": "Pensamento: Crer! Que coisa maravilhosa! Crer no evangelho de Jesus Cristo. Crer que Ele nasceu, viveu e morreu para tornar possível a nossa salvação. Crer na graça e no amor de Deus. Crer que a salvação é unicamente pela fé em Jesus. Crer em Jesus como Salvador envolve também reconhecê-Lo como Senhor, aceitar e obedecer de um modo que possamos renunciar diariamente nossa velha natureza, os desejos da carne, para que aja mudança de conduta e transformação do nosso caráter.",
        "prayer": "Oração: Pai querido, creio com toda certeza, com toda fé possível, que o Senhor me ama, que tem um propósito para minha vida e que tens a salvação para a minha familia. Creio que a vitória está próxima, pois o Senhor nos chamou para nos honrar, e tuas promessas sempre se cumprem na vida daqueles que te amam, pois o Senhor é fiel e não falha nunca. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem.\" 1 Coríntios 10:23-24",
        "meditation": "Pensamento: Nós cristãos podemos fazer qualquer coisa, tudo é permitido, mas por escolha própria, decidimos fazer só aquilo que nos edifica, que agrada ao nosso Pai, pois sabemos que isto é o melhor para nossa vida. Ainda que tenhamos, a liberdade para fazer qualquer coisa, como beber, fumar, enganar, mentir, não o fazemos pois sabemos que todas as escolhas têm suas consequências, e prefirimos praticar somente aquilo que é bom para nós. Esta é a sabedoria que vêm de Deus para nossa vida.",
        "prayer": "Oração: Precioso Deus e Todo Poderoso Pai, quero agradecer especialmente pela minha liberdade espiritual, conquistada por Jesus, e revelada pelo Espirito Santo. O Senhor me ensinou que após a entrega da minha vida a Jesus, eu passei a experimentar uma liberdade que eu não conhecia, pois antes era escravo do pecado e dos desejos da carne. Hoje em dia posso todas as coisas, mas quero praticar somente aquilo que for do seu agrado, e traga bons resultados para minha vida. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé.\" Romanos 1:17",
        "meditation": "Pensamento: A justiça pela fé! Você tem sofrido injustiças? Está sofrendo acusações e perseguições no seu dia a dia? ORE! Peça ao Senhor que te guarde. Peça pra Ele fazer os teus inimigos enxergarem o que você tem passado. Acredite que Ele é um DEUS VIVO! A fé em Deus nos faz crer no incrível, ver o invísivel e realizar o impossível.",
        "prayer": "Oração: Senhor assim como diz na tua Palavra, me ensina a ter mais fé em Ti! Me cobre com a tua poderosa mão e faz aqueles que me oprimem enxergarem a Tua misericórdia! Peço ao Senhor que me perdoe pelas vezes que duvidei da tua existência, e que nesse dia o Senhor me ajude a confiar cada vez mais em Ti, em nome de Jesus. Amém."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se teu irmão pecar contra ti, vai argüi-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão.\" Mateus 18:15",
        "meditation": "Pensamento: Às vezes é muito difícil fazer o que é certo. Parece muito mais fácil fofocar sobre alguém que tem nos decepcionado, ou mencioná-los num grupo de oração (como alguém que precisa de oração), ou deixar dicas sobre a pessoa quando estamos falando sobre \"cristãos fracos\". Mas, somente uma coisa é a coisa certa quando somos feridos pela ação de um outro irmão em Cristo! Vá até a pessoa que te feriu, tente minimizar os danos e conter o problema só entre vocês dois, e reconciliem-se um com outro. Este é o desejo de Deus, e deve ser nosso alvo como filhos dEle.",
        "prayer": "Oração: Senhor Deus Soberano, perdoe minhas ações tolas e egoístas. Dê-me a coragem para enfrentar aqueles que me magoam, com amor. Se não consigo reconciliar-me com a pessoa, ajude-me, através do poder do seu Espírito Santo, a perdoar como o Senhor tem me perdoado. Em nome de Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"(Após Jesus ressuscitar o filho da viúva de Naum) Todos ficaram cheios de temor e louvavam a Deus. \"Um grande profeta se levantou entre nós\", diziam eles. \"Deus interveio em favor do seu povo.\"\" Lucas 7:16",
        "meditation": "Pensamento: Jesus veio fazer a obra de Deus. Jesus veio como o Filho de Deus. Jesus veio para revelar Deus. Jesus veio e o povo louvou a Deus. Jesus veio para que as pessoas pudessem ver a Deus. Você conhece Jesus? Se o conhece, você o conhece tanto quanto deveria? Deixe Jesus agir, Ele deseja ardentemente ressuscitar a tua vida !!!",
        "prayer": "Oração: Ó Gracioso Pai e Eterno Deus, obrigado por se revelar, e por ter revelado o Seu amor, Sua graça e Sua salvação em Jesus. Obrigado por visitar nosso mundo e nos aceitar como Seus filhos. Ao Senhor, ó Deus, pertencem toda a glória e louvor no nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"E Ele é a propiciação pelos nossos pecados e não somente pelos nossos próprios, mas ainda pelos do mundo inteiro.\" 1 João 2:2",
        "meditation": "Pensamento: No velho testamento quando alguém pecava, era necessário que um cordeiro fosse sacrificado, pois simbolizava a morte de alguém sem pecado em favor daquele que havia cometido o pecado. Mas Jesus é o cordeiro de Deus, que derramou seu próprio sangue, sem pecado, em favor de todos nós. Assim a graça de Deus se estendeu além das fronteiras de Israel, e agora todo aquele que confessar Jesus como o seu Senhor e Salvador, pode fazer parte da nação eleita de Deus.",
        "prayer": "Oração: Deus, eu reconheço Jesus como meu Senhor e Salvador, e confesso meu amor por Ti. Obrigado por ter enviado Jesus para morrer em meu lugar, afim de me livrar de todo o pecado, e trazer salvação para que eu tenha a vida eterna. Perdoe meus pecados, e aceite minha vida como instrumento do Senhor, para que eu possa fazer Sua obra. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aquele que não ama não conhece a Deus; porque Deus é amor\" 1 João 4:8",
        "meditation": "Pensamento: Deus está associado com o amor, o amor é a essência de Deus. O amor sincero e veradeiro é algo que representa o nosso Deus. Ele é a nossa fonte de amor. É Deus quem nos ensina a dar e receber amor.",
        "prayer": "Oração: Pai amado e querido, quero primeiramente agradecer pelo seu amor incondicional, pois por causa desse amor entregastes seu filho por mim. Peço perdão por todas as vezes que não agi com amor. Peço que me ensine a amar, perdoar e aceitar as pessoas como elas são, independente de qualquer coisa, em nome de Jesus, Amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe.\" Lucas 18:20",
        "meditation": "Pensamento: Tudo que fazemos gera uma consequência. Como diz aquela lei da física, que para toda ação existe uma reação, assim é na nossa vida. Você colhe aquilo que planta. Ultimamente que tipo de semente você tem plantado? A semente da mentira ou a semente da verdade? A semente da magoa, inveja, prepotência, adultério? Ou a semente da verdade, da humildade, da fidelidade? Seja como JESUS, plante a semente da verdade em sua vida cotidiana, e você se surpreenderá com os frutos que você vai colher!",
        "prayer": "Oração: Pai Amado, me ensina a seguir os seus mandamentos com excelência para que eu te agrade completamente, que sirva de testemunho para as pessoas verem a transformação que Teu Espírito Santo gerou em mim, que eu plante a semente da verdade mesmo que não agrade a todos, mas que TE agrade meu DEUS, em nome de Jesus eu oro, amém!"
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará; se, porém, não perdoardes aos homens as suas ofensas, tampouco vosso Pai vos perdoará as vossas ofensas.\" Mateus 6:14-15",
        "meditation": "Pensamento: Somente quando precisamos perdoar, percebemos o quanto isso é difícil !!! Principalmente quando a pessoa que nos ofendeu é alguém que amamos !!! O perdão é necessário para haver cura emocional e espiritual. O inimigo faz de tudo para prejudicar nossos melhores relacionamentos, porque o pecado e a falta de perdão também prejudicam nossa relação com Deus. Diante disso, o melhor a fazer é lembrar-se de que nossa luta não é contra carne ou sangue !!! Por isso, mesmo que tenhamos muita, mas muita, muita vontade mesmo, de praticar nossa própria justiça, trazer tudo à tona, e expor as pessoas que nos causam tamanho sofrimento, precisamos escolher praticar o amor de Jesus, suportando tudo em silêncio, aceitando a injustiça da ofensa, a deslealdade do pecado, e ficarmos prontos para perdoar, porque Deus faz cumprir Sua justiça, e Ele se agrada em quem nEle espera.",
        "prayer": "Oração: Pai querido, quando eu decidi entregar minha vida ao Senhor, eu não estava falando isso da boca pra fora, eu realmente entreguei tudo a Ti !!! Inclusive minhas emoções, que já não são minhas, pois entreguei meu coração ao Senhor e ele é totalmente Seu !!! Diante disso, eu não aceito que esta ofensa continue tirando minha alegria de viver, e não continue tirando a minha vontade de continuar firme na caminhada !!!, Quando eu pedi mais do Seu amor, eu também não estava pedindo isso da boca pra fora, eu realmente quero mais do Seu amor, e eu entendo que o amor maior de Jesus, é o Seu perdão. Por isso eu clamo ao Senhor, que este amor esteja sobre mim, para que eu possa estar preparado para perdoar estas pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu, o SENHOR teu Deus, te tomo pela tua mão direita; e te digo: Não temas, eu te ajudo.\" Isaías 41:13",
        "meditation": "Pensamento: Certo dia eu estava caminhando de mãos dadas com o meu irmãozinho e enquanto ele segurava na minha mão ele andava na mesma direção que eu, mas teve um momento em que soltei sua mão e ele começou a se distrair com as coisas, quando percebi ele já estava distante de mim. O Espirito Santo falou ao meu coração que muita vezes acontece isso com aquelas pessoas que não são dependentes de Deus e acham que podem andar sozinhas. Mas o Senhor quer pegar pela nossa mão direita e com toda a sua misericórdia nos ajudar em tudo, pois só Ele pode nos guiar para o caminho verdadeiro e eterno.",
        "prayer": "Oração: Senhor obrigado pelo Teu amor por nós. Sem a Tua presença não somos nada, só o Senhor pode nos guiar e transformar o nosso coração. Por isso nos ajude a nunca largar a Tua mão e nos ajude a sermos completamente dependente de Ti. Em nome de Jesus. AMÉM!"
    },
    {
        "verse": "\"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor.\" 1 João 4:18",
        "meditation": "Pensamento: Existem vários tipos de medo. Alguns são legítimos. Outros são imaginários. Ainda outros são irracionais. Felizmente, como cristãos, não precisamos ter medo do evento crucial nas nossas vidas - julgamento. O amor de Deus nos salva, nos dá poder, nos abençoa, opera em nós, e toca outros através de nós. Acima de tudo, tendo experimentado este amor, nós podemos lançar fora o medo dos nossos corações porque nós sabemos aonde estamos em relação a Deus. Ele é nosso Pai amoroso, que anseia nos levar para casa.",
        "prayer": "Oração: Santo, majestoso, e tremendo Deus, o Senhor é poderoso! A sua santidade é incomparável. Seus atos para conosco são justos e corretos. Acima de tudo, querido Pai, eu lhe agradeço porque o Senhor não me trata segundo os meus pecados merecem. Ó Senhor, o Senhor me trata com graça, abençoando-me com redenção e transformação. Seu amor me dá confiança para viver para o Senhor e para aguardar o dia em que estarei diante do Senhor. Até aquele dia, eu lhe ofereço minha gratidão e louvor. No santo nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Melhor é o pouco com o temor do SENHOR, do que um grande tesouro onde há inquietação.\" Provérbios 15:16",
        "meditation": "Pensamento: Este texto fala de uma realidade muito comum nos dias de hoje, pessoas com muito dinheiro que podem comprar tudo o que desejam, mas são infelizes, solitárias, não conhecem o amor, e não tem paz. Por outro lado, existem pessoas que não tem dinheiro, e são muito felizes. Os tesouros de Deus são de valor incalculável e são estes que nós devemos procurar.",
        "prayer": "Oração: Pai querido, o Senhor é um Deus tremendo e nos ensina que devemos acumular tesouros nos céus, ajuda-me a entender e buscar o que realmente tem valor, conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"Os perversos serão derrubados e já não são, mas a casa dos justos permanecerá.\" Provérbios 12:7",
        "meditation": "Pensamento: Essa é a promessa do Senhor !!! Ruína virá sobre àqueles que destroem a vida dos outros. Mas a casa do justo permanecerá para sempre. Na volta de Jesus, todo joelho se dobrará perante o Senhor, e Ele julgará todas as pessoas com justiça e nada ficará em oculto. Neste dia, os justos de Deus brilharão como o sol e reinarão com Ele na glória celestial para todo o sempre. Justiça, amor e vida farão parte na cidade que Deus tem preparado para aqueles que O amam.",
        "prayer": "Oração: Querido Pai, que Seu reino venha com poder no nosso mundo e que Sua vontade seja feita aqui na terra assim como no céu. Que a Sua justiça esteja sempre sobre àqueles que te amam. Queremos morar no céu com o Senhor, faça com que nossa casa permaneça para sempre. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho do homem, estes homens levantaram os seus ídolos dentro do seu coração, tropeço para a iniqüidade que sempre têm eles diante de si.\" Ezequiel 14:3a",
        "meditation": "Pensamento: Idolatria não é apenas o culto e adoração as imagens pagãs, qualquer coisa que colocamos acima ou no lugar de Deus, torna-se um ídolo. Muitas vezes pecamos por colocar confiança demais na segurança de um emprego, por gastar horas com alguma coisa que nos tira o tempo que poderiamos ter com Deus, por apego a coisas materiais, por ter mais amor por alguém ou a uma determinada coisa, ou a nós mesmos, mais do que o amor que deveríamos ter por Deus.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que coloquei qualquer coisa no Seu lugar ou até mesmo acima do Senhor. Quero amar ao Senhor com todo o meu coração, toda a minha alma, com toda minha força, e com todo meu entendimento. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As muitas águas não poderiam apagar o amor, nem os rios, afogá-lo; ainda que alguém desse todos os bens da sua casa pelo amor, seria de todo desprezado.\" Cânticos 8:7",
        "meditation": "Pensamento: Comemorar o dia dos namorados para os cristãos, não é apenas para os amantes e apaixonados. Quem teve um encontro com Jesus, também pode celebrar !!! Porque recebeu de Deus o amor maior, o amor que é eterno, o amor que excede todo o entendimento, o amor que está presente em cada fôlego de vida. O amor é de Deus, e é para todos. Feliz dia dos namorados !!!",
        "prayer": "Oração: Senhor Deus, obrigado por este dia de comemoração, em especial pelo Seu amor, que me atraiu, me salvou, me deu nova vida em Cristo Jesus, por este amor que cura minhas feridas, e que traz conforto a minha alma, obrigado por este amor que preenche a solidão do meu coração. Reconheço que sou apaixonado pelo Senhor, e que dependo totalmente de Ti, meu coração é totalmente Teu, agrada-te de mim ó Pai, porque sinceramente tudo o que eu desejo é estar bem perto de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda a boa dádiva e todo o dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação.\" Tiago 1:17",
        "meditation": "Pensamento: Deus é criador de todas as coisas perfeitas. Tudo o que há de bom vem dEle, toda a boa dádiva e todo o dom perfeito vem do Senhor, de maneira que nada falta àqueles que o amam. Deus não abandona, não prova e nem castiga ninguém. Ele é fiel, não muda, e não pode contradizer-se. Ele não prova ninguém, pode até permitir uma provação, mas dEle mesmo vem a solução.",
        "prayer": "Oração: Pai querido, obrigado pois o Senhor é bom e faz com que todas as coisas cooperem para o meu bem. Sei que em Ti não há mal algum, e quando passo por provações o Senhor é quem me sustenta. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Nossa confiança está na pessoa de nosso SENHOR JESUS CRISTO. Muitos não dão valor a este nome porque não sabem o verdadeiro valor que Ele tem, pois JESUS tira de mim, e de você amigo e irmão todo o peso, perturbação acusação e condenação que há sobre nós. Se você depositar essa confiança na pessoa de nosso SENHOR JESUS CRISTO, você verá o poder de transformação em sua vida. Porque o maior milagre não é a cura física e sim a espiritual. Pois esse corpo se corrompe mais o espiritual não.",
        "prayer": "Oração: Senhor ajude-me a ficar firme nos teus caminhos e a não me desviar deles. Que cada dia o Senhor me livre, das muitas quedas que cometemos porque o inimigo insiste em nos desanimar colocando culpa e peso sobre nós, querendo que não venhamos a confiar no que CRISTO fez para sempre, por amor de todos nós, na cruz do calvário."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Pensamento: Quantas vezes nos pegamos preocupados com as nossas necessidades físicas, financeiras, familiares, sentimentais, entre outras, e esquecemos que existe um Deus no controle de nossas vidas. Quando entregamos o nosso caminho ao senhor devemos confiar e ter a certeza de que Ele tudo fará, como não podemos fazer sozinho, devemos deixar tudo no controle das Suas mãos. O segredo é não tomar de volta a preocupação, pois quando é difícil ainda podemos fazer, mas quando se torna impossível Deus começa a agir.",
        "prayer": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!"
    }
]