[
    {
        "verse": "\"Toda a boa dádiva e todo o dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação.\" Tiago 1:17",
        "meditation": "Pensamento: Deus é criador de todas as coisas perfeitas. Tudo o que há de bom vem dEle, toda a boa dádiva e todo o dom perfeito vem do Senhor, de maneira que nada falta àqueles que o amam. Deus não abandona, não prova e nem castiga ninguém. Ele é fiel, não muda, e não pode contradizer-se. Ele não prova ninguém, pode até permitir uma provação, mas dEle mesmo vem a solução.",
        "prayer": "Oração: Pai querido, obrigado pois o Senhor é bom e faz com que todas as coisas cooperem para o meu bem. Sei que em Ti não há mal algum, e quando passo por provações o Senhor é quem me sustenta. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu.\" Salmos 42:5",
        "meditation": "Pensamento: O livro de Salmos mostra de uma forma bem humana, os problemas de seus autores e do povo de Deus. Às vezes estão animados, outras vezes deprimidos, outras vezes cantando e outras vezes chorando. Na lei e nos profetas Deus está falando conosco, no livro de Salmos nós falamos a Deus. E o salmista não só fala com Deus, mas fala também consigo mesmo, ele argumenta consigo mesmo. Em momentos difíceis precisamos ter controle sobre nós mesmos. Devemos perguntar a nossa alma como pode estar abatida assim ??? Isto não é uma auto cobrança e sim um ato de fé, lembrando-se de Deus, quem Ele é, e o que Ele tem feito e o que tem prometido para nós.",
        "prayer": "Oração: Pai querido, e majestoso Deus da minha vida, Tu és a razão da minha adoração, Tu és a razão da minha vida, em Ti minha alma encontra descanso e paz, sem Ti minha alma fica abatida, perturbada, mas quando encontro na adoração, a intimidade contigo, então meu coração é confortado, e preenchido pelo Seu amor. Ensina-me a esperar por Ti, esperar Seu socorro e Seu auxilio. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento.\" Filipenses 4:8",
        "meditation": "Pensamento: Mais do que uma recomendação, este verso fala de uma necessidade que todo cristão tem, que é ocupar seus pensamentos somente com aquilo que glorifica ao Senhor. Não podemos impedir o inimigo de colocar pensamentos impróprios em nossa mente, mas podemos repreender e não deixar que ocupem lugar em nossa mente. O passarinho pode até pousar em nossa cabeça, mas não pode fazer ninho.",
        "prayer": "Oração: Senhor Deus, quero mesmo que tudo que for justo e verdadeiro ocupe minha mente. Quero dar bom testemunho e ser bom exemplo para que através da minha vida, pessoas que ainda não foram agraciadas pelo Seu amor possam vir a Te conhecer. E sei que isso só será possível se houver louvor nos meus pensamentos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas.\" Eclesiastes 11:5",
        "meditation": "Pensamento: Não sei. Não sei! Esta é uma das frases mais difíceis para nós usarmos. Mas, ao pensar sobre Deus e Seus caminhos, é a única coisa que podemos dizer. O que sabemos sobre Deus é apenas o que Ele, na sua graça, escolheu revelar para nós. Ele é o Mistério dos mistérios. Ele é o supremo conhecível Desconhecido. Mas, o que sabemos dele, o que ele revelou para nós através de Jesus, é que ele é amoroso e misericordioso.",
        "prayer": "Oração: Ao Senhor, só posso oferecer meu louvor. Quando considero a vastidão do universo do qual o nosso pequeno planeta azul gira, fico admirado com a Sua maravilhosa complexidade e soberania. Ao mesmo tempo, Aba Pai, agradeço a sua aproximação a nós. O Senhor é melhor do que qualquer coisa que conheço, o Deus que transcende espaço e tempo, e também Deus meu Pai que está sempre próximo. Obrigado por ser accessível porém não penetrável, disponível porém não controlável. Agradeço-te e dou-te louvores no nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade.\" 1 João 3:17-18",
        "meditation": "Pensamento: Sabemos que não é através da caridade que conquistamos a salvação, Jesus pagou o alto preço la na cruz para nos salvar. Mas o amor que temos por Deus, é revelado através da nossa fé, e exige testemunho prático, onde nossas atitudes devem identificar-se com o exemplo que Jesus Cristo deixou para nós. Portanto amar a Deus é praticar as boas obras que a palavra de Deus recomenda.",
        "prayer": "Oração: Pai querido, perdoa por qualquer tipo de avareza, orgulho, e falta de amor para com Senhor e para com meu próximo. Ajuda-me a testemunhar minha fé com obras que edificam o meu próximo, e promovem a Sua glória no meio de nós. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia invoquei o Senhor, sim, clamei ao meu Deus; do seu templo ouviu ele a minha voz; o clamor que eu lhe fiz chegou aos seus ouvidos.\" Salmos 18:6",
        "meditation": "Pensamento: Muitas vezes nos sentimos angustiados e sozinhos, achando que o Senhor está em silêncio conosco. Mas Ele nunca nos abandona, Ele sempre tem o controle de tudo e permite que alguma coisa nos aconteça para nos ensinar algo. Quando você invoca ao Senhor e confia, Ele te ouve. O seu clamor sempre chega aos ouvidos Dele. Portanto, confie no Senhor e descanse.",
        "prayer": "Oração: O Senhor conhece meu coração, minhas angústias e minhas necessidades, peço que tome a direção da minha vida e que seja feita sempre a Tua vontade. Que chegue aos meus ouvidos apenas as coisas que eu devo ouvir e da minha boca sai apenas as coisas que o Senhor gostaria que eu dissesse. Perdoe os meus pecados e me ajude a ser uma pessoa que agrade sempre a Ti. Obrigada Senhor por ter chegado até aqui. Em nome de Jesus Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.\" Deuteronômio 31:8",
        "meditation": "Pensamento: Podem haver problemas, lutas difíceis, mas Deus é quem vai a frente, e não importam as circunstâncias, Deus é maior que tudo, e Ele é poderoso para nos livrar e guardar. Jamais Deus irá nos desamparar. Você não precisa ter medo, pode procurar novas saídas, aproveitar novas oportunidades, confiando que Deus Pai está indo a sua frente.",
        "prayer": "Oração: Pai querido, não importa o tamanho do problema, sei que o Senhor vai a frente e me livra de toda e qualquer adversidade. Obrigado porque eu sei que o Senhor jamais me deixará, assim posso descansar, confiar e não ter medo de seguir adiante. Retira de mim toda ansiedade, medo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E não somente isto, mas também nos gloriamos nas próprias tribulações, sabendo que a tribulação produz perseverança; e a perseverança, experiência; e a experiência, esperança.\" Romanos 5:3-4",
        "meditation": "Pensamento: O que você pretende produzir em sua vida? Riqueza, fama, status, significado, uma herança? Que tal caráter! Ter o caráter de Deus não é realmente o nosso alvo nessa vida? Então, mesmo nos piores dias de nossa vida, se formos pessoas de caráter, nada pode tirar de nós o que mais desejamos, o caráter de Deus, dado a nós em Jesus Cristo.",
        "prayer": "Oração: Querido Pai, por favor abençoe-me para que eu possa ser forte em tempos difíceis e consistente em santidade de caráter. Por favor, dê-me um coração corajoso e compassivo, para que eu possa, mesmo que um pouquinho, lembrar outros de como o Senhor é, e do que pode fazer nas suas vidas. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida.\" Provérbios 4:23",
        "meditation": "Pensamento: Este versículo nos ensina que devemos guardar o nosso coração. Este é um mandamento do Senhor !!! O coração é o centro da nossa alma, ele representa a força vital do ser humano, e também a vida interior que abrange os desejos e as emoções. Por isso não pode haver em nós: falta de perdão, incredulidade, orgulho, avareza, imoralidade, ou qualquer outro sentimento que nos afaste de Deus. Pelo contrário, devemos ter um coração humilde, agradecido, amoroso, alegre, e ardente pela presença de Deus.",
        "prayer": "Oração: Senhor Deus, por favor, ajuda-me a guardar o meu coração dos desejos carnais, e das paixões e tentações deste mundo. Enche meu coração com o Seu Santo Espírito !!! Toma minha vida e endireita os meus caminhos, cura minhas emoções, restaura minha alegria, e santifica os meus desejos. Perdoa-me porque muitas vezes eu não tenho me esforçado o suficiente para resistir ao mal. Tenha misericórdia da minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"Portanto, assim como vocês receberam Cristo Jesus, o Senhor, continuem a viver nele, enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão.\" Colossenses 2:6-7",
        "meditation": "Pensamento: Será que lembramos do dia que recebemos a Cristo Jesus em nossa vida ? Será que temos vivido nele ? Enraizados, edificados e firmados na fé ? Para criarmos raizes precisamos permanecer firmes. Se estamos agitados de um lado para o outro, como podemos estar enraizados ? Contudo, ainda, o que chama mais atenção neste versículo, são as palavras \"transbordando de gratidão\" !!! Será que estamos cheios de gratidão à Jesus ? Creio que precisamos de mais, precisamos TRANSBORDAR de gratidão ao nosso Senhor !!! Fomos escolhidos e salvos por Ele, que nos amou, nos ama até hoje, e nos amará por toda a eternidade.",
        "prayer": "Oração: Pai querido, ajuda-me a criar raizes no sólo fertil do Seu amor. Ajuda-me a viver firmado na fé. Ensina-me a ter um coração transbordante de gratidão ao Senhor. Obrigado Pai, pelo Seu amor, pela Sua graça, por tudo que o Senhor fez por mim, obrigado pelas coisas que o Senhor está fazendo, e por aquilo que o Senhor ainda fará na minha vida. Obrigado Pai e perdoa minha falta de gratidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos.\" Provérbios 16:9",
        "meditation": "Pensamento: Nossos planos para o futuro tem que ser feitos no Senhor; temos que reconhecer que Ele é o Senhor absoluto da nossa vida e do nosso futuro. Temos que pacientemente aguardar que Ele nos dirija os passos, e traçar nossos planos à luz da revelação especial das Escrituras.",
        "prayer": "Oração: Pai querido por favor ajuda-me a traçar meus planos com humildade, debaixo da Sua luz divina, reconhecendo que o Senhor é quem dirige meus passos. Perdoa pelas vezes que tomei o caminho errado, muitas vezes me afastando do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus.\" João 3:36",
        "meditation": "Pensamento: Muitas pessoas acreditam na bondade de Deus, mas não na severidade. Acreditam na vida eterna, mas não no castigo eterno. Deus sempre odeia o pecado, sempre detesta a iniqüidade, e a ira dEle sempre permanece sobre os rebeldes. A ira de Deus não vai e vem por capricho divino, mas é a conseqüência da nossa desobediência. Qualquer conceito do amor que exclui o castigo e a justiça apresenta uma doutrina pervertida sobre Deus.",
        "prayer": "Oração: Amado Pai, obrigado pela sua justiça, e obrigado pois o Senhor tem o melhor reservado para aqueles que lhe obedecem e o amam. Não permita nunca que eu venha ser rebelde a Jesus, não quero jamais provar da Sua ira, e muito menos provar do castigo eterno. Quero ter a vida eterna no céu, juntamente com o Senhor, com Jesus e com meus irmãos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo.\" 1 Samuel 10:27",
        "meditation": "Pensamento: Alguns não queriam que Saul os servisse como Rei por causa do seu histórico simples e sua história familiar não-aristocrata. Muitas vezes fazemos a mesma coisa hoje em dia, rotulamos as pessoas e até mesmo nossos lideres, questionando sua habilidade de liderar a igreja por causa do seu passado ou família. Sabemos que Deus não leva em conta o passado da pessoa, Ele vasculha o coração e cuida para que toda liderança do Seu povo seja por Ele estabelecida. Saiba que tais lideres prestarão contas a Deus acerca de suas atitudes, por isso pecamos ao julgar estas pessoas.",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que duvidei da sua escolha de líderes. Por favor, dê-me, e também à minha congregação, a habilidade de discernir quem são seus líderes no nosso meio. Por favor, dê coragem para eles liderarem com amor, fidelidade e obediência. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.\" Mateus 7:7-8",
        "meditation": "Pensamento: No sermão do monte Jesus pregava para a multidão, e neste momento da mensagem, Suas palavras são de esperança, demonstrando como Ele é fiel para àqueles que o seguem !!! Repare neste versículo, para todas as nossas atitudes, Jesus afirma que há uma resposta positiva nos aguardando !!! Então se eu tenho fé, uma vida de intimidade com Deus, uma vida de renúncia e fidelidade ao Senhor, Ele irá me honrar !!! Através da oração pedimos e com fé recebemos !!! A resposta vem de Deus !!! Se estiver difícil, clame, chore, derrame-se no altar do senhor, insista, persista, pois todo aquele que pede, recebe !!! Deus cumpre Suas promessas, os que buscam, encontram !!! Deus tem prazer em nos abençoar. (obrigado pela ajuda amore).",
        "prayer": "Oração: Pai de amor, e bondoso Deus, só mesmo Jesus para trazer à nos palavras como estas, que nos renovam a esperança, que nos faz perseverar, seguir adiante, levantar nossa cabeça, e fixar os olhos na vitória, na resposta que vem do Senhor. Às vezes buscamos em muitos lugares, usamos nossas forças para fazer as coisas do nosso jeito, e não encontramos nada. Mas obrigado porque todas as vezes que buscamos em Ti, e entregamos tudo ao Senhor, podemos descansar e esperar até que a porta seja aberta. E a porta que o Senhor abre ninguém pode fechar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com ele são testados! É uma coisa entoar \"Sou feliz com Jesus\" num culto, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere. Seja como Jó ou Jeremias, que reclamaram e resmungaram a Deus, mas não O deixaram . Não desista. A vinda de Cristo está próxima, com graça e glória de uma vez por todas, logo logo.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua muita misericórida, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos.\" 1 Pedro 1:3",
        "meditation": "Pensamento: Pedro escreve que Deus regenerou os homens para uma esperança viva, incorruptível, que não pode ser apagada ou esquecida. A vitória contra a morte e contra o mal, encheu o coração daqueles homens de uma esperança transbordante em amor e fé. E você, onde tem depositado sua esperança? A sua esperança, ainda que seja a última, ela morre? Lembre-se, então, de que a esperança daquele que já nasceu de Deus, salvo, pela fé em Jesus Cristo, é a única esperança que não morre, e nos conduz a vida eterna.",
        "prayer": "Oração: Pai querido, que essa mesma esperança do apóstolo Pedro, possa definitivamente preencher nossas almas e iluminar nossa experiência espiritual neste mundo. Assim também que essa mesma esperança seja por nós levada a tantos outros, que ainda não conhecem ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E lhes enxugará dos olhos toda lágrima, e a morte já não existirá, já não haverá luto, nem pranto, nem dor, porque as primeiras coisas passaram.\" Apocalipse 21:4",
        "meditation": "Pensamento: Para crescermos na vida precisamos de velocidade, porém, as vezes temos dificuldade para ganhá-la, pois ela é adquirida quando abandonamos as bagagens do passado; e a maioria das vezes, devido esse peso fazer parte a tanto tempo de nossas vidas, acabamos achando que não conseguiremos viver sem ele. Mas Deus deseja tirar esse fardo, para que não seja preciso carregarmos outra vez, afinal de contas, esse passado pode nos impedir de alcançar tudo que Deus tem para dar; o Senhor é tão perfeito que não apaga de nós todas as lembranças do passado, porém ele faz com que pensamos nelas sem dor, pois ele cura de maneira completa, ou seja,lembrando do passado, sem dor, para que avancemos para o que está diante de nós, com alegria. Uma vez fora do passado, é importante que não fiquemos virando para trás, vendo se algo não está nos seguindo,pois a mulher de Ló olhou e ficou paralisada;  isso porque, até mesmo as coisas boas do passado pode impedir que Deus faça algo novo em nosso presente. (Deus obrigado por usar a tua filha Elaine, que com muito amor nos escreveu este devocional de hoje)",
        "prayer": "Oração: Senhor,  peço que me libertes do passado, ajuda-me a abrir mão de qualquer coisa que  me impede de alcançar tudo o que tu tens para mim. Dá-me a mente de Cristo para que eu seja capaz de compreender quando estou sendo controlada pelas lembranças, entrego-te meu passado e todos que estão ligados á ele, para que tu possas restaurar o que foi perdido, que as dores daquele tempo não afete quem eu sou no presente, enfim, obrigado por fazeres novas todas as coisas, e me capacite para entrar no futuro que tu tens para mim, em nome de Jesus amém."
    },
    {
        "verse": "\"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.\" Jeremias 29:12-13",
        "meditation": "Pensamento: Quando invocamos a Deus, Ele nos ouve, atende nossos pedidos, perdoa nossos pecados, nos recebe como filhos, nos dá a vida eterna. Contudo, quando buscamos ao Senhor com todo nosso coração, a experiência é outra !!! Ao nos entregar totalmente, temos um encontro real com Ele, passamos a ter intimidade com o Pai, intimidade que transforma nossa vida, restaura as feridas, traz luz onde havia escuridão, e alegria no lugar de tristeza. Se você ainda não foi impactado pelo amor de Deus, entregue-se totalmente a Ele, busque-o com todo seu coração, deseje ter intimidade com o Pai, e certamente sua vida será cheia da graça e do amor de Deus.",
        "prayer": "Oração: Pai querido eu agradeço pois o Senhor revela através da Sua palavra, que deseja ter uma vida de intimidade comigo. Mesmo eu sendo pecador, sendo desobediente, e não merecendo, mesmo assim o Senhor me ama, e provou o Seu amor na cruz. Eu quero me entregar totalmente e buscar ao Senhor com todo meu coração, para ser cheio do Seu amor e da Sua graça a cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;\" 1 João 2:1",
        "meditation": "Pensamento: Deus odeia o pecado. E você? Eu o odeio. Mas não é incrível como voltamos para as mesmas velhas armadilhas vez após vez? É nesse ponto que João, o pastor carinhoso, nos toca. O alvo é não pecar. Mas, sabendo da nossa luta contra a carne, João também nos dá segurança para nós que tentamos viver vidas fiéis e puras. Ele quer que nós saibamos que quando pecarmos, o Sacrifício pelos nossos pecados, o Filho de Deus, também é nosso advogado que nos proclama sem pecado por causa do seu sangue! Então, vamos nos aproximar a Cristo. Vamos convidá-lo para entrar no nosso coração a cada manhã ao começar nosso dia. Vamos confiar no poder e graça dele para nos suster e levar até ao fim. Quando fazemos isso, Ele cumpre!",
        "prayer": "Oração: Deus, não existe ninguém, nem nada, igual ao Senhor. Não tive que providenciar o sacrifício pelos meus pecados. Apesar dos meus pecados lhe machucarem, o Senhor providenciou aquele sacrifício. Por favor, use-me hoje quando eu tento dar de mim mesmo, da minha vida, e meu futuro de volta ao Senhor como um sacrifício vivo, santo e agradável ao Senhor. Obrigado pela sua graça. Através de Jesus, e no nome dele eu oro. Amém."
    },
    {
        "verse": "\"Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?\" Isaías 43:13",
        "meditation": "Pensamento: Deus é aquele que tem a soberania sobre tudo, porque Ele é o Senhor de tudo; o que era e o que é, e o que há de vir. Soberania é domínio de tudo e de todos, Sua vontade esta acima de todas as coisas. Deus é soberano e reina absoluto desde antes da fundação do mundo. Sem esta soberania, Ele não poderia executar toda a sua vontade, e isto Ele fará sem impedimento algum por toda a eternidade, afinal, agindo Ele, quem o impedirá?",
        "prayer": "Oração: Senhor Deus, que maravilhoso e que magnífico é ter um Deus soberano. Não há ninguém que possa assemelhar-se ao Senhor. O Senhor é o único que pode anunciar o fim desde o princípio, e desde a antiguidade as coisas que ainda não sucederam. O Senhor nos chamou para sermos Seus filhos, e tem cumprido e executado o seu propósito soberano. Obrigado Senhor, pois Tu és o único Deus soberano e verdadeiro. A Ti seja a glória, a honra, o louvor e a adoração pelos séculos dos séculos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.\" Salmos 91:1",
        "meditation": "Pensamento: As tarefas e os problemas do dia-a-dia sempre vão existir, mas aquele que obedece ao Senhor e anda segundo a Sua vontade, têm a promessa que obterá descanso, mesmo que esteja passando por dificuldades.",
        "prayer": "Oração: Pai bondoso, obrigado porque Sua palavra está cheia de promessas maravilhosas, e mostram a bondade do Seu caráter. Obrigado porque o Seu desejo é sempre nos proteger e guardar. Que eu possa mesmo habitar no Seu esconderijo e obter descanso em todas as situações."
    },
    {
        "verse": "\"Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?\" Isaías 14:27",
        "meditation": "Pensamento: Enfrentamos muitas dificuldades em nossas vidas, um emprego que não chega, um homem de Deus que ainda não apareceu, desentendimentos em família, problemas de saúde, causas que achamos impossíveis de resolver etc. Mas diante de todas essas dificuldades temos a certeza do amor de Deus em nossas vidas, a certeza de que tudo isso é passageiro e que no momento certo o Senhor vai entrar com providência. O Diabo sabe dos planos de Deus para nossas vidas e ele tenta fazer tudo para atrapalhar. Mas nessa hora entra o Espírito Santo de Deus com todo seu amor e justiça para determinar nossa vitória. Pois o Senhor fala e cumpre, porque Ele nem é homem para que minta e nem filho de homem para que se arrependa!",
        "prayer": "Oração: Pai te agradeço por estar comigo em todas as minhas dificuldades me dando força e esperança, com a certeza que Tu vais suprir minhas necessidades de acordo com a Tua vontade.Te peço em nome de Jesus que abençoe minha vida e de todos meus irmãos em Cristo. Amém."
    },
    {
        "verse": "\"Não vos deixeis levar em redor por doutrinas várias e estranhas, porque bom é que o coração se fortifique com graça, e não com alimentos que de nada aproveitaram aos que a eles se entregaram.\" Hebreus 13:9",
        "meditation": "Pensamento: Existem pessoas muito preocupadas com as doutrinas da igreja, e são levadas de um lado para o outro em busca da doutrina que mais lhes agrada. No entanto a palavra de Deus nos ensina que devemos ter nossos olhos e nosso coração voltados para a graça a Deus. Interessante o uso da palavra alimentos, pois vale lembrar que assim como o nosso corpo necessita de alimento, nosso espirito também precisa se alimentar.",
        "prayer": "Oração: Pai querido, quero ir a igreja com o objetivo de fortificar meu coração, e alimentar meu espirito com Sua graça. Perdoa pelas vezes que fui levado de um lado para o outro por causa da doutrina de homens. Ajuda-me a ter discernimento da Sua vontade para minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.\" Lucas 2:40",
        "meditation": "Pensamento: A graça é um presente de Deus, é um dom recebido através do Pai. Coloque sempre Deus no centro de sua vida. Use seu dom para si mesmo e em benefício do próximo. Use para servir a Deus.",
        "prayer": "Oração: Pai dái-me sabedoria para eu crescer e me fortalecer cada vez mais na fé. Usa-me em benefício do Teu nome. Amém."
    }
]