[
    {
        "verse": "\"E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e eis que já está no mundo\" 1 João 4:3",
        "meditation": "Pensamento: O discernimento é fundamental na vida cristã, este texto nos ensina a identificar qual o tipo de espirito que pode estar influenciando uma pessoa. Na maioria das situações em que devemos tomar decisões, precisamos do discernimento de Deus. Para isso basta pedir Sabedoria a Deus e até mesmo revelação e certamente o Senhor não nos deixará confusos.",
        "prayer": "Oração: Pai querido perdoa pelas muitas vezes que não tive discernimento, e tomei decisões erradas por não ter consultado ao Senhor. Ajuda-me a discernir e fazer as escolhas certas para que cada dia eu esteja mais no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.\" Isaías 1:18",
        "meditation": "Pensamento: É errado pensar que somente pessoas \"boas\" chegam ao céu e que as \"más\" vão para o inferno. Nem bons nem maus vão para o céu, mas somente aqueles que receberam a justiça de Deus pela graça e confessaram Jesus como Senhor e Salvador. Somente o Filho de Deus, Jesus Cristo, tem o poder de perdoar pecados. Só Ele pode tirar nossa culpa e tomar sobre Si os pecados de todos os homens porque só Ele é o Filho de Deus, só Ele é sem pecado, só Ele é justo e morreu em nosso lugar para que tenhamos a vida eterna.",
        "prayer": "Oração: Pai querido, ainda que eu esteja tão contaminado pelo pecado e envolvido com coisas terríveis, ainda que eu esteja vivendo uma vida totalmente desviada do Seu caminho, e por pior que seja a minha condição de vida, ainda assim o Senhor me ama e perdoa meus pecados. Por isso eu lhe agradeço verdadeiramente, e clamo a ti para que torne minhas vestes brancas como a neve, quero santificar minha vida e permanecer exatamente no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.\" Colossenses 3:8",
        "meditation": "Pensamento: Sejamos íntegros perante os homens e perante o Senhor. Quem pratica estas coisas a que se refere o versículo, não pode ser considerado uma testemunda de Cristo. Ainda que todos nós tenhamos falhas, tais coisas não devem ser praticadas porque devemos ser exemplo para aqueles que ainda não conhecem ao Senhor. Além do que, aqueles que não conseguem controlar a própria lingua, sofrem as consequências do seu modo de agir.",
        "prayer": "Oração: Pai querido, ensina-me o dominio próprio pois eu quero falar somente aquilo que te agrada. Unge minha lingua para que o meu falar seja abençoado pelo Senhor. Quero que as pessoas percebam a presença de Cristo em minha vida e sejam edificadas através das minhas palavras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As coisas que são impossíveis ao homem, são possíveis a Deus.\" Lucas 18:27",
        "meditation": "Pensamento: Para obter algo de Deus que você nunca recebeu, precisa fazer algo a Deus que nunca fez. Entregue verdadeiramente o seu coração a Ele e creia. Deus está no controle de tudo. Quando percebermos a grande verdade contida na frase que acabamos de ler, começamos a viver melhor. Quando começamos a entender que não podemos tudo, mas podemos ser e fazer o melhor com aquilo que Deus nos deu, deixamos de andar com a sombra das derrotas e das frustrações. Creia na bondade e no poder de Jesus. Existem momentos em que não podemos mais resolver os nossos problemas, pois ficaram grandes demais. Por isso eu convido você a orar a Jesus entregando o seu problema a Ele e creia de todo coração e verá transformações em sua vida.",
        "prayer": "Oração: Agradeço de todo coração e com a certeza que as tuas bênçãos chegarão à minha vida. Envia a tua sabedoria santa para que eu possa ser um bom administrador sobre tudo quanto o Senhor me tem dado e proporcionado, pois sei que És maravilhoso e poderoso e se Te obedecermos e caminharmos conforme diz em tua palavra, o Senhor derramará as tuas bênçãos sobre nós. Quero ter a humildade para aceitar a Tua vontade em minha vida e agradeço a Ti Senhor, por tudo o que o Senhor já tem feito, mesmo por aquelas que eu ainda não compreendi, pois não foi como eu queria, mas Tu sabes o que é melhor prá mim. Eu oro em nome de Jesus Cristo nosso Salvador."
    },
    {
        "verse": "\"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte; Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.\" 1 Pedro 5:6-7",
        "meditation": "Pensamento: Muitas vezes nosso orgulho impede que sejamos abençoados, não gostamos de ser corrigidos e não gostamos de parecer menor ou menos capaz que alguém, porque queremos sempre ocupar um lugar de honra na mente das pessoas, e isso nos leva a agir com nossa própria força, usando os próprios recursos. Mas quando deixamos Deus agir em nossa vida, e reconhecemos que somos menores que a adversidade, o Senhor usa Seus recursos para nos exaltar e nos honrar, no devido tempo, para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai querido, obrigado Deus porque o Senhor me ensina como ter uma vida feliz, o Senhor através da Sua palavra me guia para que eu tenha prosperidade, felicidade e honra. Eu entrego a ti toda minha ansiedade, e peço que o Senhor me ajude a ter humildade assim como o exemplo de Jesus Cristo, que suportou toda acusação injusta, toda humilhação e toda dor, mesmo sendo Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou.\" Juízes 7:2",
        "meditation": "Pensamento: Depois de reunir o seu exército para enfrentar os midianitas, Deus resolve mudar os planos e diz a Gideão que tinha gente demais. Então Gideão em obediência ao Senhor, faz uma seleção e ficam apenas 300 homens. Mas o exército dos midianitas era muito maior, e a probabilidade de uma derrota era real. Gideão não tinha dúvida que aquele número não era suficiente e sabia que humanamente seria impossível lutar com esse número reduzido, mas o que Deus faz é tirar tudo em que ele poderia se apoiar. Para firmar o coração de Gideão, Deus queria que ele apenas confiasse e deixasse-O fazer. Para conseguirmos crescer em nossa fé é necessário aprendermos a obedecer a Deus, mesmo sem entender quais são os Seus planos.",
        "prayer": "Oração: Senhor Deus, ensina-me a ser obediente, a confiar completamente no Senhor, a entregar toda minha ansiedade a Ti, ensina-me a entender que o Senhor quer agir na minha vida, e nos meus problemas, que o Senhor é o meu socorro bem presente, e que o Senhor tem sempre a resposta para nossas orações. Perdoa minha falta de fé, pelas vezes que eu duvidei que o Senhor fosse capaz de fazer um milagre em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo.\" Apocalipse 1:3",
        "meditation": "Pensamento: Estamos vivendo num tempo que só pode ser comparado aos momentos mais críticos da história da humanidade. Desemprego em massa, agitações sociais constantes, corrupção em todos os níveis, degradação moral, criminalidade e delinqüência. Mas aqueles que guardam as palavras das escrituras e estão salvos em Cristo Jesus, podem viver em paz e felicidade, pois esperam pela vida eterna que receberão quando Jesus Cristo aparecer nas nuvens do céu, em glória e majestade.",
        "prayer": "Oração: Pai querido, vivemos dias dificeis mas nossa esperança está no Senhor, na certeza que a volta de Jesus Cristo nos levará para a vida eterna. Eu rogo por aqueles que ainda não tem certeza da sua salvação, que eles tenham um encontro legítimo com Jesus, para que o Senhor possa escrever seus nomes no livro da vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.\" 1 João 2:15-16",
        "meditation": "Pensamento: Por causa da sua oposição, o mundo se entrega àquilo que é contrário à vontade de Deus, ganância, ambição, egoísmo, sensualidade, engano, mentiras e maldade. Este é um mundo que está corrupto e poluído. Ouvimos muito hoje sobre poluição do ar, da água, mas ninguém parece se preocupar com a poluição das mentes e com o espírito do homem que está obscurecido por todas essas coisas.",
        "prayer": "Oração: Pai querido, perdoa as vezes que coloquei amor nas coisas deste mundo. Ensina-me a dar prioridade para as obras do Seu Reino. Ensina-me a andar exatamente segundo a Sua vontade, exatamente no caminho que o Senhor planejou para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará. Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria. Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra.\" 2 Coríntios 9:6-8",
        "meditation": "Pensamento: O conceito biblico de plantio e colheita se refere ao principio da multiplicação sobrenatural e divina do Reino de Deus. Quanto mais semearmos, mais vamos colher e se for bom o que semearmos colheremos coisas boas. Interessante desta passagem que Deus \"pode\" fazer abundar toda graça. Ele pode, mas não significa que é obrigado. Por isso devemos plantar nossas sementes na esperança da colheita, mas não devemos tornar isso a principal motivação do nosso coração e esperar que Deus obrigatoriamente nos envie a colheita, além do que vale mais nosso galardão no céu do que a colheita aqui na terra.",
        "prayer": "Oração: Senhor Pai misericordioso, reconheço Sua grandiosidade e soberania e Sua capacidade de fazer abundar toda graça. Também reconheço Sua generosidade e vontade de satisfazer nossos desejos. Então quando eu plantar minhas sementes, sejam elas de amor, esperança, consolo, fé e piedade, ou sejam elas financeiras e materiais, que eu faça com alegria e não motivado somente pela colheita. Eu se eu ainda não pratico na minha vida o \"semear\" do Reino de Deus, me capacita para que eu experimente a graça maravilhosa da multiplicação. Amém."
    },
    {
        "verse": "\"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.\" Salmos 30:5",
        "meditation": "Pensamento: Deus é Deus de toda consolação (2 Cor 1). Mesmo quando Ele lida de maneira dura para com nosso pecado e rebelião, Ele o faz para o nosso bem. Dura apenas um pouco, e se transforma em alegria. Se você está sendo disciplinado, ou está enfrentando as conseqüências cruéis do pecado, por favor, não desista. A manhã virá, e naquele amanhecer, a graça de Deus. Realmente vale à pena esperar.",
        "prayer": "Oração: Pai, por favor abençoe seus filhos que estão enfrentando dificuldades. Por favor, ajude-os a agüentar a \"noite\", para que quando vier o \"amanhecer, eles possam experimentar a grande alegria que vem a seguir. Por favor, abençoe as seguintes pessoas, querido Senhor, e as ajude a encontrar sua alegria… No nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo: Profetiza-nos, ó Cristo, quem é que te bateu!\" Mateus 26:67-68",
        "meditation": "Pensamento: Da pra imaginar o próprio Deus, de joelhos diante dos homens que Ele veio para salvar, sendo condenado sem ter cometido crime algum, depois apanhar, ser esbofeteado, ser cuspido ??? Pois é, cuspiram nEle !!! Batiam nEle e pediam para Ele adivinhar quem foi, para provar que Ele era Cristo !!! Não, não dá pra imaginar, mas foi real !!!  E o pior, Jesus passou por isso e muito mais. E ainda nos dias de hoje tem pessoas que vivem suas vidas, e nem se quer se importam com o que Jesus fez por elas... Agradeça sempre a Deus pelo seu amor, e fale desse amor para as outras pessoas, essa é a melhor maneira de retribuir a Deus o que Ele fez por nós.",
        "prayer": "Oração: Senhor, não tenho palavras para agradecer o Seu amor por mim, e o sacrifício que Jesus fez na cruz para me livrar do pecado e me trazer salvação. Era eu quem devia estar lá, mas o Senhor morreu no meu lugar. Perdoa pelas vezes que deixei de falar do Seu amor para que outras pessoas também sejam salvas. Que de agora em diante eu abra minha boca para anunciar seus grandes feitos para aqueles que precisam de ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei.\" João 14:13-14",
        "meditation": "Pensamento: Essas palavras são de Jesus, ensinando como devemos pedir em oração, pedimos em nome de Jesus, e o Pai nos atende para que Ele seja glorificado. Ás vezes pedimos e não recebemos na hora que esperamos, mas Deus sabe qual é o momento certo. Há poder no nome de Jesus, nome que está sobre todo nome, se você precisa de um milagre, ore e peça no nome de Jesus, e creia pois Deus irá lhe atender.",
        "prayer": "Oração: Pai querido, obrigado por fazer cumprir sua palavra, e mostrar seu cuidado para conosco. O Senhor conhece a neecessidade de cada um, e é poderoso para fazer muito além do que somos capazes de imaginar. Por isso eu peço no nome de Jesus, que o Senhor esteja atendendo ao pedido de todos que estejam precisando do Seu milagre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos.\" Isaías 61:1",
        "meditation": "Pensamento: Jesus leu esta passagem numa sinagoga em Nazaré para descrever seu ministério (Lucas 4:17-21). Ele veio para pregar as boas novas, para curar, trazer libertação, para proclamar graça, e para oferecer conforto. Por isso não rejeite o amor de Jesus, renda-se diante do Pai, o Senhor se agrada quando nos apresentamos com nosso coração quebrantado, Ele quer nos dar a salvação, e fazer com que tenhamos uma vida plena e abundante.",
        "prayer": "Oração: Senhor Deus e Pai querido, obrigado porque o Senhor nos deu Jesus, Seu único filho, para que morresse em nosso lugar, levando consigo todo pecado, e por isso hoje tenho livre acesso a ti, posso ser salvo e posso morar na eternidade, se apenas eu crer em Jesus e confessá-lo como Senhor e Salvador. Peço que o Senhor perdoe meus pecados, que me traga liberdade, e restaure meu coração assim como diz a Sua palavra. Amém."
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos.",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vede que grande amor nos tem concedido o Pai, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porquanto não o conheceu a Ele mesmo.\" 1 João 3:1",
        "meditation": "Pensamento: Que privilégio é poder ser chamado de filho de Deus !!! Como é maravilhoso pensar que Deus nos coloca em igualdade a Cristo, que é o filho primogênito de Deus. Fomos chamados para ser um só corpo com Cristo Jesus, e no céu seremos todos uma única família, repletos do amor inexplicável de Deus. E além de tudo, somos herdeiros de todas as coisas que Deus criou.",
        "prayer": "Oração: Pai querido obrigado pelo Seu amor revelado nesta palavra, que maravilhoso é poder ser chamado de Seu filho. Obrigado também porque foi o Senhor que me escolheu, e me convidou para fazer parte dessa grande família. Obrigado por ter enviado Jesus Cristo para me salvar e livrar de todo de pecado, para que eu possa morar no céu. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe.\" Provérbios 1:8",
        "meditation": "Pensamento: Estas palavras foram ditas por Salomão, o homem considerado mais sábio de todos. Seguramente ele sabia o que estava dizendo !!! O amor de mãe é muito semelhante ao amor de Deus. Recebemos os cuidados de nossa mãe, antes mesmo de virmos a este mundo, nos alimentando, usando seu próprio corpo para nos dar condições a vida, e depois que nascemos, nossa mãe ainda continua com seus cuidados, e mesmo que muitas vezes deixamos de ser bons filhos para ela, mesmo assim, ela continua nos amando, por isso seu amor é como o amor de Deus. Devemos honrar nossas mães assim como fez Deus, escolhendo uma mulher para trazer o nosso Salvador ao mundo, Deus entregou à mulher o dom de gerar a vida como forma de honrá-la.",
        "prayer": "Oração: Pai querido, quero pedir a Sua benção especial neste dia, para todas as mamães !!! Que o Senhor derrame sobre cada uma delas, a Sua alegria, a Sua paz e o Seu amor !!! Eu rogo por aquelas mamães que estão longe de seus filhos, que elas recebam do Senhor o Seu abraço, e o Seu carinho. E na condição de filho, eu lhe peço em especial pela minha mãe, lhe agradeço por ter sido tão bondoso comigo, me dando uma mãe tão maravilhosa e tão querida, obrigado pela vida dela. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O Senhor executa atos de justiça, e juízo a favor de todos os oprimidos.\" Salmos 103:6",
        "meditation": "Pensamento: Às vezes na história do mundo, esta promessa de Deus parece ser uma miragem perante governos brutais, ódio racial e injustiça humana. Ao longo do tempo, porém, governos brutais são esmagados. Déspotas são enterrados. Indignação moral substitui complacência. Como pessoas do Reino, não acha que somos chamados para modelar a ética e valores da vontade de Deus? Então, vamos renovar a oração que Jesus nos ensinou: \"Seja feita a Sua vontade, assim na terra como nos céus\"! E vamos demonstrar a vontade de Deus nas nossas famílias, amizades e igrejas!",
        "prayer": "Oração: Santo e justo Deus, eu sei que o Senhor se repugna mais do que nós ao ver a desumanidade que mancha nosso mundo e esmaga pessoas preciosas e inocentes. Por favor, Pai, mostre sua vontade e discipline aquelas nações que são cruéis na sua injustiça. Convença-nos, seu povo, de que como indivíduos e como congregações, devemos ser lugares de reconciliação, justiça, cura e esperança. Use-me, junto com meus irmãos e irmãs na nossa congregação, para mostrar sua justiça e santidade para com aqueles da nossa comunidade que precisam de liberdade de opressão, e que precisam de alguém que os ajude a defender a justiça em todas as áreas da vida. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados.\" 2 Coríntios 4:8",
        "meditation": "Pensamento: Que tremendo esse versículo, Paulo estava sendo acusado, perseguido, foi preso e mesmo assim não desanimou. Às vezes questionamos Deus, porque estamos desanimados, enfrentamos algumas lutas e humilhações, mas devemos ficar firme na certeza que tudo vai passar. Muitas vezes não agradecemos, só vemos as dificuldades, mas devemos parar e pensar que tudo tem seu propósito e tudo contribui para nosso crescimento. *** Agradeço a Carol pelo versículo e pelo pensamento de hoje, Deus te abençoe minha irmã... :) ***",
        "prayer": "Oração: Pai querido, agradeço a Ti por tudo que eu tenho passado, pois sei que é para o meu crescimento. Mesmo que eu esteja enfrentando lutas e dificuldades, sei que é passageiro e logo o Senhor dará a vitória. O Senhor conhece meu coração, por isso eu lhe entrego todo sentimento negativo de desânimo, de angustia e de ansiedade, e peço que por favor, o Senhor traga paz e descanso ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira.\" Salmos 12:5",
        "meditation": "Pensamento: Este é o nosso Deus maravilhoso, que atende àqueles que estão oprimidos e necessitados. Talvez sua maior opressão e maior necessidade no momento sejam espirituais, ou talvez esteja mesmo necessitando de algo material ou até mesmo uma providência financeira. Eu não sei qual a tua necessidade, mas o Senhor sabe, e certamente Ele se levantará para fazer um milagre em tua vida, e te colocará num lugar a salvo.",
        "prayer": "Oração: Pai querido, obrigado pois a cada dia que passa, vejo como o Senhor se preocupa com a nossa atual situação. Mesmo que as vezes eu esqueça, ou até mesmo duvide, mesmo assim o Senhor se levanta e me coloca num lugar a salvo. Obrigado pelo Seu amor e pelo Seu cuidado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna.\" João 6:68",
        "meditation": "Pensamento: Pedro sabia que Jesus era o único caminho e que Ele tinha o poder e a capacidade para salvar as nossas vidas e por isso ele escolheu ficar com Jesus e ser submisso a Ele. É preciso que, tenhamos essa mesma consciência de que não existe em nenhum lugar do mundo outro nome no qual possamos ser salvos, senão no nome e poder de Jesus. Sua palavra tem autoridade, é verdadeira e nos conduz a vida eterna.",
        "prayer": "Oração: Senhor Deus, Jesus é o caminho, a verdade e a vida, Sua palavra é fiel e verdadeira, e nos leva a vida eterna !!! Não permita que eu venha me desviar, nem me perder, pois não há para onder ir, os outros caminhos levam a perdição, mas o caminho do Senhor nos leva a vitória. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.  Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor.\" 2 Coríntios 8:7-8",
        "meditation": "Pensamento: Neste texto Paulo esta dizendo a igreja que mesmo tendo grandes experiências, ainda assim há mais, há uma fonte inesgotável. Se alcançarmos algo, ainda assim há mais. Deus quer que experimentemos suas fontes inesgotáveis e nelas nos saciemos. O desejo de Deus vai além da salvação, Ele quer entremos nesse processo de busca pelo mais que há nEle. Nada do que acontece de grande não teve origem em pequenos atos. Quando fazemos o que podemos fazer, Ele acrescenta em nós o que não podemos fazer sem Ele.",
        "prayer": "Oração: Pai querido, derrama da Sua graça sobre minha vida, fazendo transbordar este vaso, para que eu possa através do meu testemundo de vida, atrair outras pessoas e falar do amor de Jesus. Obrigado Senhor pela sinceridade do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como pastor ele apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço...\" Isaías 40:11",
        "meditation": "Pensamento: As mãos de Jesus são graciosamente meigas para acariciar o teu rosto. São mãos limpas para enxugar as tuas lágrimas. Suas mãos são fortes para te segurar e amparar. Mãos poderosas para te livrar e curar as feridas. Mãos grandiosas para te abraçar. Mãos presentes para te conduzir e orientar. Mãos estendidas para te acolher e amar. Mãos cicatrizadas.",
        "prayer": "Oração: Pai querido o Senhor é meu pastor e em ti eu posso descansar. Obrigado pelo Seu maravilhoso, infinito e inexplicável amor. Obrigado porque o Senhor têm sido o socorro bem presente nas horas difíceis. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\" Provérbios 3:5-6",
        "meditation": "Pensamento: A confiança do cristão está baseada na fé depositada em Deus. Não importa se o nosso próprio entendimento mostra um caminho diferente, somente Deus pode guiar nossos passos na direção certa. À medida que confiamos e reconhecemos sua vontade, o sentimento de bem-estar e realização se fortalece. A pessoa confiante é segura e positiva. Vê o futuro com uma certeza interior que o impulsiona para frente. Uma pessoa confiante sabe como encarar as derrotas da vida. Otimismo e alegria são frutos naturais de pessoas confiantes.",
        "prayer": "Oração: Senhor Deus, reconheço que os meus pensamentos podem acabar me levando a atitudes precipitadas, por isso confio a minha vida e os meus caminhos ao Senhor, meu coração é totalmente Seu, minha mente é totalmente Sua, pois eu vivo para te adorar e te servir. Revela Seu propósito para minha vida, e abençoa-me com discernimento e sabedoria para que o meu caminhar seja segundo a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo.\" Hebreus 9:27",
        "meditation": "Pensamento: O que vem após a morte? A resposta da Bíblia resume-se em uma só palavra: julgamento. Quando o corpo retorna ao pó de onde veio, o espírito volta a Deus (Eclesiastes 12:7) para ouvir o veredito divino acerca da vida que foi vivida. A vida nesse mundo, um prólogo de nossa história na eternidade. É nosso tempo de experiência! Como temos usado nossa liberdade, tempo, saúde e oportunidades? E, acima de tudo, que lugar tem Jesus Cristo em nossa vida? Tudo depende disso.",
        "prayer": "Oração: Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem espero todo o dia. Quero após a morte, no meu julgamento, que se encontre virtude em minha vida, para que eu possa habitar com o Senhor toda eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque em verdade vos afirmo que, se alguém disser a este monte: Ergue-te e lança-te no mar, e não duvidar no seu coração, mas crer que se fará o que diz, assim será com ele. Por isso, vos digo que tudo quanto em oração pedirdes, crede que recebestes, e será assim convosco.\" Marcos 11:23-24",
        "meditation": "Pensamento: Deus é nosso Pai e quer nos dar o melhor, então quando estamo orando não devemos duvidar nunca de que Deus é capaz e Ele pode fazer qualquer coisa que pedimos em oração. Muitas vezes oramos e não somos atendidos na hora por causa da soberânia de Deus, só Ele é capaz de determinar qual o tempo certo em que vamos estar preparados pra receber tal coisa que pedimos. Então sempre devemos orar e pedir sabendo que Deus é poderoso, e capaz de fazer muito mais do que pensamos.",
        "prayer": "Oração: Pai querido como é bom saber que o Senhor pode todas as coisas, e que sua mão está extendida a nosso favor, pronto para nos guardar de todo mal e fazer com que nossa vida seja cheia de graça e abundante. Perdoa-nos as vezes que esquecemos do seu poder e duvidamos em nosso coração e nas orações deixamos de pedir aquilo que gostaríamos. Ajuda-nos a orar com o coração sincero sem duvidar, mas crendo que a oração de um justo pode muito em seus efeitos. Amém."
    },
    {
        "verse": "\"Meus irmãos, tende por motivo de toda alegria o passardes por várias provações, sabendo que a provação da vossa fé, uma vez confirmada, produz perseverança.\" Tiago 1:2-3",
        "meditation": "Pensamento: O ensino deste versículo é tremendo, porque entendemos o significado das nossas provações. Provação é diferente de tentação. A provação é aquela situação onde nossa fé é provada, geralmente a provação acontece na forma de adversidades que se levantam contra nós, e a tentação é aquela situação em que somos seduzidos, e induzidos ao pecado. A tentação não leva a nada, mas a provação quando vencida, essa sim, ela produz a perseverança, promove o nosso crescimento humano e espiritual e nos aproxima mais de Deus. Somos como o ouro que precisa passar pelo fogo para ser refinado e para ser purificado. Então se você estiver passando, mesmo que seja por uma prova de fogo, louve ao Senhor, espere mais um pouco, mantenha-se firme e logo Deus trará o livramento para a tua vida.",
        "prayer": "Oração: Pai querido, dá-me olhos espirituais para eu poder olhar além das circunstâncias, ensina-me a olhar com bons olhos as provações que eu tenho enfrentado, sei que elas irão promover o meu crescimento e me aproximarão do Senhor. Perdoa se eu tenho murmurado, e ajuda-me a louvar o Senhor, mesmo em meio as batalhas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Espírito quebrantado é a mansidão, que nos leva a condição e atitude de receber instrução e correção. Jesus nos convida a tomarmos sobre nós o Seu jugo e aprender dEle porque Ele é manso e humilde de coração (Mateus 11:29). O jugo é a canga que une dois bois, geralmente o menos experimentado ao que tem mais experiência, para aprender como se deve proceder. Sem mansidão nada se aprende, e você e eu precisamos aprender com Jesus como viver a vida no Espírito. Que o nosso coração se derrame diante do Senhor para que possamos fazer a Sua vontade, e certamente o Senhor não nos desprezará e jamais nos abandonará.",
        "prayer": "Oração: Pai querido, perdoa minha falta de quebrantamento, ensina-me a ter mansidão, para que eu possa ter vida em santidade na Sua presença, aprendendo na medida em que vou conhecendo o caráter de Jesus, que nos deu o maior exemplo de obediência ao Senhor. Quero andar nos Seus caminhos, em santidade, em fidelidade, em obediência, em amor e bondade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eu os estou enviando como ovelhas entre lobos. Portanto, sejam astutos como as serpentes e sem malícia como as pombas.\" Mateus 10:16",
        "meditation": "Pensamento: Ser astuto como uma serpente não quer dizer ser esperto ou enganador. Significa ser atento e prudente. Como Cristão, buscando viver de forma honesta e correta, não faltarão ocasiões em que outras pessoas tentarão tirar proveito da sua honestidade. Mas ser Cristão não quer dizer ser bobo. Contudo, nada que o inimigo faça justifica recorrer às mesmas atitudes. Quando tentamos revidar, ou até às vezes apenas nos defender, há um perigo de cair no pecado, é por isso que também é preciso saber agir como as pombas. Peça a Deus o controle do Espírito em situações de confronto ou ataque. Ele é fiel e atenderá.",
        "prayer": "Oração: Pai, eu preciso tanto deste conselho. Nosso inimigo é tão esperto. Peço ao Senhor a bênção do equilíbrio de Jesus. Dê-me o discernimento de saber quando falar e quando me calar, quando agir e quando me retirar. Que no meio disso, eu me preocupe apenas com a aprovação de um – seu filho Jesus. Em nome dele eu oro. Amém."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    }
]