[
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus.\" João 3:3",
        "meditation": "Pensamento: A Bíblia é bem clara sobre a necessidade de uma pessoa nascer de novo para receber a vida eterna. Nascemos de novo quando aceitamos Jesus como Senhor e Salvador, e o convidamos para fazer parte da nossa vida. Ao aceitar a Jesus e chamá-lo de Senhor, nos colocamos na condição de servos, porque servir a Deus ou ao próximo, é a maneira de demonstrar o amor que está em nós. Portanto se não estamos servindo, o amor de Deus não está em nós, e sendo assim, precisamos pensar se, de fato, nascemos de novo e somos novas criaturas.",
        "prayer": "Oração: Pai querido, obrigado por me permitir nascer de novo, ter uma nova vida, ser uma nova criatura, e ainda me permitir morar no Seu reino. Ajuda-me a entender o que é a atitude de servir bem ao Senhor e ao meu próximo, me perdoa porque eu não tenho praticado o amor como deveria, que eu possa receber uma porção transbordante do Espirito, pois eu sei que só Ele me capacita para praticar o amor e o serviço. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus.\" 2 Coríntios 5:1",
        "meditation": "Pensamento: Não devemos nos atentar somente ao que os nossos olhos podem ver, mas também nas coisas espirituais, colocar os nossos olhos em Deus. Embora tudo em nossa volta pareça desmoronar, devemos nos lembrar que existe um tesouro eterno a nossa espera, o tesouro da SALVAÇÃO. Mas para alcançá-la é preciso morrer, como Cristo morreu por todos nós, vivendo a nossa vida no Espírito e não na carne, nos enchendo das coisas de Deus, e nos livrando das coisas deste mundo. Lembre-se, mesmo que seja difícil, mesmo que a sua \"casa\" neste mundo se desfaça, já existe um edifício construído pelas mãos do Senhor a sua espera. Não tire os seus olhos de Deus, e não se desvie dos seus caminhos, porque somente o Senhor é Eterno.",
        "prayer": "Oração: Senhor Jesus, me ajude a desejar mais de Ti, a permitir que o Senhor tome o seu lugar. Sei que tenho falhado e me esquecido do seu propósito de salvação na minha vida, mas quero abrir mãos dos meus caminhos para que o Senhor possa me guiar. Senhor, eu O amo, mas amor é atitude, quero demonstrar isso com a minha vida, com minha atitudes. Ajuda-me, é isso que eu te peço, em nome de Jesus, amém."
    },
    {
        "verse": "\"Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos;\" Romanos 12:16",
        "meditation": "Pensamento: Aquele que muito quer, nada tem. Quando desejamos coisas altas demais corremos o risco de nao alcançá-las e depois sofrer com o sentimento de incapacidade e frustração. Muitas vezes buscamos glória e reconhecimento para nós mesmos, mas não é essa a recomendação bíblica. Deus quer que estejamos satisfeitos com as coisas humildes, e caso Ele achar que convém, nos dará as coisas grandes para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai maravilhoso, ensina-me a estar satisfeito com o que possuo, com a vida que o Senhor me deu, com o lugar que o Senhor me colocou. Ensina-me a não buscar a glória para mim mesmo. Convém que eu diminua e o Senhor cresça em minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus, enquanto eu tiver existência.\" Salmos 104:33",
        "meditation": "Pensamento: Estamos sempre pedindo e pedindo, mas será que temos lembrado de louvar ao Senhor ??? Queremos sempre ouvir uma palavra de incentivo, uma palavra de amor, que nos conforte em meio a tantas lutas, porque estamos sempre olhando para as circunstâncias, e não percebemos quanta coisa o Senhor já fez... Sua graça e o Seu amor derramado por nós, deve ser motivo constante de gratidão, e motivo para que sejamos verdadeiros adoradores do Senhor. Portanto, cantemos louvores ao nosso Deus !!! Vamos adorá-lo !!! Pois digno És, de toda a nossa adoração e todo o nosso amor !!! ",
        "prayer": "Oração: Pai querido, eu Te louvo, eu Te adoro, eu Te amo, Tu és meu Pai, Tu és meu amigo, Tu és a única e verdadeira razão da minha felicidade, é maravilhoso poder ser amado por Ti, quero viver a eternidade contigo, derrama do Teu espirito sobre a minha vida, uma porção dobrada, uma boa medida, recalcada e transbordante, quero estar sempre cheio para adorar ao Senhor... Obrigado por tudo... Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação.\" Apocalipse 5:9",
        "meditation": "Pensamento: Para nós que somos discípulos de Jesus, sabemos que somente Ele é verdadeiramente digno. Digno de todo louvor e adoração. Por quê? Porque mesmo sendo Deus, perfeito e sem pecado, destitui-se da sua glória e santidade, e se tornou humano como um de nós para morrer na cruz em nosso lugar, para trazer o perdão e a salvação para as pessoas de todas as raças, línguas e culturas. Jesus, é o Senhor e Ele é digno!",
        "prayer": "Oração: Pai, o Senhor enviou Jesus como prova do Seu amor por nós, e Ele foi levado para a cruz, torturado e sacrificado, para me livrar da morte e do pecado, e para trazer a salvação e a vida eterna. A Jesus seja mesmo toda honra e toda adoração, pois Ele, somente Ele é Digno. O Cordeiro de Deus, O Filho de Deus, nosso Rei, nosso Senhor e Salvador. Te amo Jesus, e não sei como expressar minha gratidão pelo que fizeste por mim, o mínimo que eu posso fazer é entregar minha vida a Ti, para andar nos Seus caminhos, para seguir Seus passos, andar conforme a Sua vontade. Obrigado Jesus. Amém."
    },
    {
        "verse": "\"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado.\" Provérbios 6:6-11",
        "meditation": "Pensamento: Com estas palavras Salomão condenou a preguiça e repreendeu o preguiçoso. A preguiça não é apenas uma atitude; é a falta de ação. É escolher negligenciar questões importantes. Nem sempre os resultados desta falta de atitude são evidentes, mas com o passar do tempo, os resultados desta inércia são perda e derrota.",
        "prayer": "Oração: Querido Pai Celestial, incite em mim uma paixão para fazer o que é verdadeiro e bom e justo. Toque em meu coração quando eu negligenciar o que é importante. Por favor, ajude-me a discernir a diferença entre a preguiça e a genuína necessidade de descansar e equilibrando minha vida entre as responsabilidades que tenho assumido. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.\" Salmos 145:3-4",
        "meditation": "Pensamento: O que sabemos sobre Deus está confinado aos nossos pequenos cérebros, nossas experiências limitadas, nossa disponibilidade de ler sobre as grandes obras de Deus na Escritura e de ouvir sobre sua incrível obra através da vida dos nossos irmãos. Não há nada igual a ouvir irmãos e irmãs cheios da Graça de Deus, que conhecem de perto nosso Senhor e o Seu poder através do louvor, obediência e experiência.",
        "prayer": "Oração: Deus Todo-Poderoso, pela sua graça eu Lhe chamo Aba Pai. Sua majestade vai além da minha habilidade de compreender e seu poder, além da minha habilidade de entender. O que eu sei, querido Pai, e o que eu entendo, Todo-Poderoso Deus, me leva a prostrar-me em humilde adoração e reverência diante do Senhor. Obrigado pelo seu amor, sua misericórdia e sua graça, que fazem sua majestade acessível e minha mortalidade redimível. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação; Um só Senhor, uma só fé, um só batismo; Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos vós.\" Efésios 4:4-6",
        "meditation": "Pensamento: Paulo ao escrever este texto a Igreja que estava em Éfeso, queria transmitir a mensagem do evangelho de que não haveria mais distinção entre judeus e gentios, pois cristo morreu por TODOS que o confessarem como Senhor e Salvador, independentemente de sua denominação. Grande engano há nas pessoas até nos dias de hoje, mas o corpo é um só, a igreja é uma só, a questão é que a igreja não se trata dos templos, da denominação, da doutrina, etc... mas cristo refere-se a igreja como Seu corpo, e todo aquele que crê, é batizado e permanece fiel a Cristo até a morte, pertence a igreja de Jesus e será salvo.",
        "prayer": "Oração: Senhor Deus obrigado porque o Senhor me chamou a fazer parte deste corpo, me deu entendimento, e mostrou que o templo e a denominação que eu frequento é apenas um lugar para reunir os membros do corpo, da igreja, e um local para recebermos alimento espiritual e louvar ao Senhor. E agradeço também porque esta denominação que frequento nunca se posicionou como a Igreja única e salvadora, porque se assim o fizera eu a consideraria herege, pois estaria se colocando no lugar de Cristo que é o único Senhor e Salvador. Obrigado Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eu repreendo e castigo a todos quantos amo; sê pois zeloso, e arrepende-te.\" Apocalipse 3:19",
        "meditation": "Pensamento: Quando passamos por aflições, temos a tendência de logo achar que, ou é o diabo que está nos afligindo ou é decorrente de alguma coisa errada que fizemos. Nunca pensamos que a tribulação pode estar vindo de Deus. Contudo, Deus tem preparado sua Noiva para as bodas e para isso nós, noiva de Cristo, precisamos ter nosso caráter provado, refinado no fogo. Por isso, Deus, muitas vezes, nos coloca sob aflições, para que, após termos sido aprovados, purificados no fogo, sejamos para honra e louvor da Sua glória. Sendo, verdadeiramente, manifestadores de Jesus. Tendo o caráter de Cristo neste mundo tão perverso. Que possamos sair aprovados das provações que Deus nos dá.",
        "prayer": "Oração: Pai, obrigada porque o teu amor é a causa de não sermos consumidos. Por causa do Teu amor, somos renovados dia após dia, somos feitos pessoas melhores a cada dia. Pai, molda-me conforme o teu caráter. Quero ser como o Senhor: Paciente, alegre, compreensiva, amável, bondosa, fiel, mansa...quero ter teus atributos, Pai. Portanto, me ajude a passar pelas provações que o Senhor coloca diante de mim e me ajude a aprender o que o Senhor está querendo me ensinar. Que o Senhor se agrade de mim, Pai...é a minha oração, em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabendo primeiramente isto: que nenhuma profecia da Escritura é de particular interpretação. Porque a profecia nunca foi produzida por vontade de homem algum, mas os homens santos de Deus falaram inspirados pelo Espírito Santo.\" 2 Pedro 1:20-21",
        "meditation": "Pensamento: A palavra de Deus é impressionante porque ela se complementa, se explica, é atual, e traz resposta aos nossos problemas. Somente algo inspirado por Deus poderia ser perfeito desta forma. Devemos nos alimentar da palavra diariamente, para ter intimidade com o Senhor, para sermos cheio do Espírito, e para podermos falar de Deus para as outras pessoas que ainda não conhecem a cristo.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor teve o cuidado de registrar ao longo da história, as experiências de pessoas que estiveram envolvidas com o Senhor, sendo todas elas inspiradas pelo Espirito Santo, afim de nos ensinar e orientar para que possamos andar no Seu caminho. Ajuda-me a ter compromisso diário de leitura e estudo da Sua palavra, pois eu quero a cada dia ter mais intimidade com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade.\" Eclesiastes 5:10",
        "meditation": "Pensamento: Fomos criados com um vazio existencial dentro de nós que as pessoas tentam preencher com os prazeres deste mundo, mas nunca se satisfazem, estão sempre querendo mais. A pessoa que ama o dinheiro se torna um escravo dele, nunca esta feliz com o que tem, e não aproveita a vida porque está sempre querendo mais. Mas o que não sabem é que não adianta procurar nas coisas deste mundo, porque este vazio dentro de si, só pode ser preenchido por um amor verdadeiro que vem de Cristo Jesus! Se lembram da samaritana que pede água para beber, e Jesus fala que bebendo aquela agua ela voltaria a ter sede, mas se bebesse da agua viva de Deus, jamais voltaria a ter sede. Assim são as coisas deste mundo, mas quem conhece a Jesus têm uma vida plena e abundante cheia de fartura e prosperidade.",
        "prayer": "Oração: Senhor Deus, faz com que meus olhos estejam na eternidade, pensando sempre nas coisas celestiais, e que eu esteja vivendo nesta vida como peregrino realmente. Não permita que eu seja escravo dos meus desejos e do dinheiro, mas que o dinheiro trabalhe para mim, e para Seu Reino, em favor de ajudar os necessitados, e divulgar o nome de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação.\" 2 Coríntios 4:16-17",
        "meditation": "Pensamento: O que devemos fazer quando temos vontade de desistir? Sejamos honesto com Deus sobre os nossos sentimentos, Ele conhece nosso coração! Deus nos promete fortaleza quando necessitamos, então vamos recorrer ao Pai e lhe pedir o socorro. Deus têm prazer em fazer milagres, por isso façamos aquilo que está ao nosso alcance e o sobrenatural Deus proverá, pois Ele nos ama. Sejamos perseverantes, porque quando desistimos, perdemos o melhor que Deus tem para nós, que é a recompensa eterna.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu desanimado acabei desistindo ao invés de ter clamado ao Senhor pelo Seu socorro. Sei que o Senhor é fiel e justo, para trazer o ânimo necessário para que eu possa encarar todas as adversidades e alcançar vitória. Clamo neste momento ao Senhor, para que renove minhas forças e minha motivação, para que eu possa continuar a caminhada sem desviar os meus passos, permanecendo firme nos propósitos do Senhor. Obrigado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, vós orareis assim: Pai nosso que estás nos céus, santificado seja o Teu nome. Venha o Teu reino. Faça-se a Tua vontade, assim na Terra como no Céu. O pão nosso de cada dia dá-nos hoje. E perdoa-nos nossas dívidas assim como temos perdoado aos nossos devedores. E não nos deixes cair em tentação, mas livra-nos do mal, pois Teu é o reino, o poder e a glória para sempre. Amém.\" Mateus 6:9-13",
        "meditation": "Pensamento: Essa oração que Jesus ensinou aos Seus discípulos é um exemplo, um modelo de como devem ser as nossas orações. Começa com adoração e louvor a Deus, o Pai. Procura o cumprimento das Suas promessas para a nossa vida diária e perdão dos nossos pecados, buscando a força e a vitória do Senhor. Encerrando, tributa honra e gloria ao Governador do Universo, o Redentor da humanidade. A oração modelo começa com a garantia de que Deus é o nosso Pai, e isso nos motiva a glorificá-Lo. Jesus praticou a oração com regularidade e freqüência, e nos ensinou a orar também. Seu grande objetivo sempre foi reconduzir as pessoas a Deus através da redenção e da adoção como filhos. A oração do Senhor contém sete petições por bênçãos espirituais e apenas um pedido por necessidades materiais. Precisamos sempre nos lembrar disso. A oração do Senhor revela Jesus Cristo. Com certeza, Nele estão centralizadas todas as palavras dessa oração. Quais são as primeiras palavras? Pai nosso, que estas nos céus. Foi na cruz que essas palavras se tornaram possíveis, e logo após a ressurreição Jesus disse: \"Subo para meu Pai, e vosso Pai, para meu Deus e vosso Deus.\" João 20:17. O Salvador morreu por nós.",
        "prayer": "Oração: Senhor, quero ser como as criancinhas para poder alcançar as tuas bênçãos. Faça-nos dignos de misericórdia, pois precisamos e somos dependentes de ti. Quero te pedir meu Deus não nos deixe faltar: fé, esperança, longanimidade e confiança, pois queremos alcançar o céu de glória, que preparaste para nós. Deus te peço para este dia, paz e graça para vencer as lutas. Te agradeço Deus, pois Tú és o meu Deus! Tú és digno de louvor e honra para todo o sempre !!! Sei que não nos desampararás !!! Creio nesta oração. Creio em ti. Quero te agradecer, pois não mereço tanto amor. Mas Tú me amaste primeiro e sou agradecida por este amor incomparável. Te amo Jesus! Que o teu Espírito Santo permaneça em mim! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre.\" 1 João 2:17",
        "meditation": "Pensamento: Muitos confessam que crêem em Jesus, mas permanecem totalmente ou parcialmente envolvidos com o mundo, refugiando-se numa religião sem perceber que ela mesmo faz parte deste sistema, pois onde quer que o poder natural do homem domine, existe neste sistema um elemento sob a inspiração do inimigo. Salvação é não pertencer ao padrão de coisas do adversário, é colocar o coração naquilo que é de Deus, é tomar como objetivo seu propósito eterno em Jesus, é caminhar para este propósito e ser liberto a todo instante do domínio e influência do mundo e de tudo o que nele há.",
        "prayer": "Oração: Pai querido, muitas vezes somos tentados pelas coisas deste mundo, e nossos desejos fazem nos entregarmos as vontades da carne. Mas eu sei que estas coisas são passageiras, e o que importa é fazer a Tua vontade. Por isso eu rogo para que o Senhor me ajude a caminhar no centro da Tua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51-17",
        "meditation": "Pensamento: As vezes não temos nada para oferecer ao nosso Pai... Procuramos e não encontramos, enquanto o que Deus quer é simplesmente nosso coração... Conhecer a Deus é ir mais além é rasgar os céus com o coração... é tocar a Deus com uma oração de UM QUEBRANTADO CORAÇÃO !!! Porque isso move o coração de Deus !!!!!!!!!!!!!",
        "prayer": "Oração: Senhor mais uma vez queremos consagrar nossas vidas a Ti ,te entregar tudo que temos tudo que somos e nos dispor para que o Senhor faça de nós o que ha em teu coração... E a cada dia, enquanto houver folego de vida em nós, que seja sempre assim, o nosso melhor pra TI !!! Amém."
    },
    {
        "verse": "\"Agora, pois, SENHOR, que espero eu? A minha esperança está em ti.\" Salmos 39:7",
        "meditation": "Pensamento: Não há ninguém em quem possamos esperar com tanta certeza de ajuda, como no Deus do Céu, o Senhor da vida. Na verdade, Ele é o Único Senhor que não muda. Mudarão os céus e a terra, o mar e tudo o que nele há, mas a Palavra, o Verbo de Deus, jamais mudará! Permanece igual a Si mesmo para sempre, portanto, podemos confiar na Sua Pessoa.",
        "prayer": "Oração: Senhor Deus a minha alma confia somente em Ti! A minha esperança está no Senhor que fez os céus e a terra! Obrigado Pai pela alegria da salvação, a esperança da vida eterna. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim também agora vós tendes tristeza; mas outra vez vos verei; o vosso coração se alegrará, e a vossa alegria ninguém poderá tirar. Naquele dia, nada me perguntareis. Em verdade, em verdade vos digo: se pedirdes alguma coisa ao Pai, ele vo-la concederá em meu nome.\" João 16:22-23",
        "meditation": "Pensamento: Por que não recebemos resposta de certas perguntas que fazemos em oração ??? Deus nos ama e Ele tem grandes planos para cada um de nós, Ele quer fazer coisas grandiosas através de nós, assim como Ele fez através de Jesus. Devemos ter a coragem de dar glória a Deus quando Ele silencia. É nessas horas que deveríamos nos agarrar com mais firmeza na convicção de que quando Deus se cala é porque Ele nos ama! Não importa que não consigamos entender o Seu amor. Um dia vamos entendê-lo. Quando virmos a Jesus como Ele é, todas as nossas perguntas e questionamentos serão satisfeitos. Quando O virmos como Ele é, cobriremos nosso rosto com as mãos e nos prostraremos diante dEle em adoração, dizendo: Senhor, eu nem imaginava como Tu eras tão bom para comigo! Perdoa meus questionamentos rebeldes e minhas súplicas insistentes. Aquilo que o Senhor Jesus disse realmente se cumprirá: \"Naquele dia nada me perguntareis.\" Dobre seus joelhos e não fique perguntando por que e para quê. Certas perguntas você nunca poderá responder a fundo, pois a resposta se encontra guardada no amor insondável e especial do Senhor para com você.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua fidelidade, pelo Seu amor, e pelas Suas misericórdias que se renovam a cada manhã. Sei que o Senhor ouve todas minhas orações e responde todas elas, mas eu entendo que minhas orações, para o meu próprio bem, precisam ser respondidas no devido tempo e não conforme a minha vontade. Por isso perdoa-me se as vezes tenho ficado ansioso e não tenho tido paciência de esperar o tempo do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar.\" Tiago 1:19",
        "meditation": "Pensamento: Falar é muito simples e fácil, difícil mesmo é exercer a especial arte de ouvir. Muitos falam, e até demais !!! Não esperam que alguém termine de falar e respondem antes mesmo de ouvir a última frase. A ansiedade de muitos em falar demais e fora de hora, revela uma provável inquietude no íntimo, na alma. Portanto falar não é o problema; o que falar, como, quando e o que falar, eis a questão.",
        "prayer": "Oração: Pai querido, faço minha as palavras do rei Davi \"Põe guarda, SENHOR, à minha boca; vigia a porta dos meus lábios\" para eu não pecar contra ti. Perdoa pelas vezes que eu deveria ter ficado em silêncio e acabei falando demais. Perdoa também pelas vezes que eu deixei de ouvir aquelas pessoas que precisavam apenas de alguém para escutá-las. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais, mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado.\" 1 Pedro 1:18-19",
        "meditation": "Pensamento: Precisamos aprender com o Espírito Santo, e rever muitos dos conceitos que tínhamos, quanto ao nosso relacionamento com Deus. Fomos resgatados da tradição que recebemos dos nossos pais, e principalmente da religião, agora precisamos nos despojar de tudo isso. O precioso sangue de Jesus nos purifica, e nos livra de todo o pecado, se estamos tentando conquistar a salvação através do nosso próprio esforço, então significa que não entendemos e ainda não recebemos o amor de Jesus. Pense nisso.",
        "prayer": "Oração: Pai querido, entendo que a Sua obra redentora foi completa !!! Se eu dependesse da minha própria vida, da minha própria santidade, jamais eu alcançaria a salvação. Eu reconheço e agradeço o amor e o sangue de Jesus, derramado na cruz para me livrar e me perdoar de todo o pecado. Perdoa se eu tenho vivido uma vida cheia de regras e doutrinas, fruto da religiosidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; Novas são cada manhã; grande é a tua fidelidade.\" Lamentações 3:22-23",
        "meditation": "Pensamento: Não importa o que você fez no passado, ou no dia de hoje, Deus te ama mesmo assim !!! Só Ele conhece teu coração e sabe o que você guarda ai dentro no teu íntimo. Jesus morreu no teu lugar, para perdoar o teu pecado e Ele te convida para deixar tua culpa de lado, entregue teu sentimento aos pés da cruz e receba do amor do Pai. Deus é fiél e nos dá oportunidade para recomeçar, pois a cada manhã tudo se renova.",
        "prayer": "Oração: Amado Pai, obrigado pelo Seu amor, que é incondicional. Não importa o que fazemos ou deixamos de fazer, o Senhor sempre vai nos amar. Não importa quem somos ou quem deixamos de ser, o Senhor nos ama mesmo assim. O Senhor nos amou primeiro, enviou a Jesus, seu único filho, para dar a própria vida, como prova do Seu amor por todos nós. Afasta de mim todo sentimento de culpa, vergonha e derrota, afasta toda imagem negativa que eu tenho de mim mesmo. Não há outro acima de ti, tu és a razão do meu viver. Te amo Jesus. Amém."
    },
    {
        "verse": "\"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso.\" Mateus 6:22",
        "meditation": "Pensamento: Nós somos limitados mas Deus não é !!! Ao olharmos para os problemas e dificuldades vemos nossa limitação, mas se nossa visão for baseada na fé, poderemos enxergar mais longe !!! Estaremos ampliando nossa capacidade, e assim vamos afastar toda palavra negativa, pois estaremos seguro sendo que a visão foi dada por Deus.",
        "prayer": "Oração: Pai querido, abre minha visão espiritual. Que eu possa enxergar a partir de hoje com os olhos da fé. Coloca um colírio nos meus olhos e assim farei com que meus caminhos sejam bons. Perdoa-me pelas palavras negativas e pela murmuração... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno.\" Salmos 139:23-24",
        "meditation": "Pensamento: Amados é um privilégio ter um Deus que conhece nosso intimo, mais do que nós mesmos o conhecemos. Muitas vezes não entendemos o que estamos passando, não sabemos qual direção devemos seguir, não sabemos o que passa dentro de nosso coração, mas o Senhor conhece nossa necessidade, nossa dúvida, nossos medos, e somente Ele é capaz de nos guiar pelo melhor caminho.",
        "prayer": "Oração: Pai querido, entrego meu coração, meus sentimentos e minhas emoções ao Senhor. Minha vida esta em Suas mãos, sei que há tempo para todas as coisas, por isso se houver tristeza, medo, solidão, dúvida, sei que estas coisas são para minha edificação. Guarda meus caminhos, e livra meus passos do caminho do mal. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"Pois, em um só Espírito, todos nós fomos batizados em um corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito.\" 1 Coríntios 12:13",
        "meditation": "Pensamento: Depois de sermos regenerados pelo Espírito, somos batizados com o Espírito Santo da promessa. Este batismo no Espírito não é algo que devemos buscar ou receber depois da nossa regeneração. Não é algo aparte do nascimento do Espírito. Este batismo nada mais é do que o Espírito nos colocando como um membro do Corpo de Cristo.",
        "prayer": "Oração: Obrigado Senhor por ter enviado o Espirito Santo, e por ter me colocado como membro do Corpo de Cristo. Ajuda-me a reconhecer qual o dom que o Senhor tem me dado, para que eu possa cumprir meu papel no Corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E conhecereis a verdade, e a verdade vos libertará\" João 8:32",
        "meditation": "Pensamento: Jesus é o caminho a verdade e a vida, Ele nos libertou do pecado e da morte. Jesus pagou o alto preço, com seu próprio sangue derramado lá na cruz. E o que temos feito com nossa liberdade ? Devemos usar nossa liberdade com prudência, as escrituras dizem que podemos todas as coisas, mas nem tudo convêm. Então vamos usar a liberdade, para ajudar outros cativos em pecado e em idéias falsas sobre Deus. Vamos usar a liberdade do Espírito para sermos transformados como Cristo (2 Coríntios 3:17-18). Vamos usar nossa liberdade para celebrar e adorar a Deus.",
        "prayer": "Oração: Obrigado, grande e poderoso Senhor, por me libertar através da sua graça. Eu sei, querido Pai, que este presente foi dado para mim com um grande custo - a humilhante tortura e morte do seu Filho, Jesus Cristo. Então usa-me, querido Pai, para abençoar outras pessoas que ainda não acharam sua liberdade em Jesus. Eu oro em nome do meu Salvador, Jesus. Amém."
    }
]