[
    {
        "verse": "\"Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente.\" João 8:51",
        "meditation": "Pensamento: O homem sempre procurou desesperadamente escapar da morte. E apesar de todos os tratamentos para rejuvenescimento e renovação das células, ainda assim o homem não se livrou desse temor. Somente uma Pessoa conseguiu vencer a morte: Jesus Cristo. Se você tem a este Jesus em seu coração, que ainda hoje é maior que a morte, então você também está livre do medo e do poder da morte! Só assim você não mais verá a morte, pois Ele mesmo disse: \"Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.\"",
        "prayer": "Oração: Pai querido, obrigado por esta palavra que renova a minha fé, e traz paz ao meu coração, pois eu posso depositar minhas esperanças na vida eterna, que Jesus conquistou para mim, uma vida perfeita junto ao Senhor, no Reino dos Céus. Ajuda-me a lembrar desta palavra quando eu estiver em meio à tribulação, para que eu possa ficar em paz, sabendo que as coisas desta vida são passageiras, e o que importa realmente é a vida eterna. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai, se possível, passe de mim este cálice! Todavia, não seja como eu quero, e sim como tu queres.\" Mateus 26:39",
        "meditation": "Pensamento: Na noite em que Jesus foi traído, Ele estava no Getsêmani com os Seus discípulos. Era uma hora difícil. Jesus estava numa agonia de espírito profunda. Ele estava a ponto de entregar Sua vida para ser morto e crucificado. Dá para imaginar Sua aflição e Sua angústia neste momento !!! Contudo, Ele ainda consegue nos deixar mais um bom exemplo, nos ensinando que em meio às tribulações o melhor que temos a fazer é procurar um local reservado e se prostrar diante de Deus. Jesus confessou sua angústia ao Senhor, em seguida se submeteu à vontade do Pai, e graças a Sua obediência Ele nos trouxe a esperança da ressurreição, e nos deu o direito à vida eterna com Ele.",
        "prayer": "Oração: Senhor Deus, cada dia que passa eu me sinto mais apaixonado por Ti, porque eu percebo o cuidado e amor que o Senhor tem para com os teus filhos. Não há nada melhor do que poder contar contigo principalmente nas horas mais dificeis !!! Por favor ajuda-me a ser submisso à Sua vontade, mesmo que eu não entenda quais são os Seus planos, ajuda-me a crer e confiar completamente no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nós, porém, somos cidadãos dos céus. É de lá que ansiosamente esperamos o Salvador, o Senhor Jesus Cristo.\" Filipenses 3:20",
        "meditation": "Pensamento: Esse versículo é muito bom para lembrarmos que estamos de passagem por este mundo, e que a verdadeira vida plena e abundante da qual o Senhor nos fala, é a vida eterna. Quando semeamos devemos pensar na colheita celestial que haverá quando estivermos junto ao Pai. Quando praticamos nossas obras devemos esperar que o Senhor que nos vê em secreto, nos recompense, seja neste mundo ou na vida eterna. Muitas vezes estamos com os olhos fixos nas coisas deste mundo, com os pensamentos voltados apenas para as coisas materiais. A vida é muito curta e passageira para gastarmos tanto tempo com coisas que não poderemos levar para a eternidade. Quanta gente acumulando tanta riqueza e ao mesmo tempo quantas pessoas vivendo na miséria total !!! Será que pelo menos nós cristãos, poderíamos ser um pouco mais imitadores do amor de Cristo ???",
        "prayer": "Oração: Pai querido, perdoa-me porque eu tenho sido falho em praticar o amor, tenho sido falho em anunciar o evangelho de Cristo, porque eu entendo que ser testemunha do Senhor não é sair por ai apenas falando e falando, mas é viver conforme o exemplo de Jesus. Ajuda-me a viver em amor e em serviço, sendo instrumento do Senhor. Derrama cada dia mais Seu Espírito santo sobre mim para que eu seja canal de benção na vida do irmão necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade, embora sendo Filho, aprendeu a obediência pelas coisas que sofreu e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem\" Hebreus 5:7-9",
        "meditation": "Pensamento: Vemos que Jesus clamou, chorou, orou e suplicou, era piedoso, e mesmo Deus ouvindo Seu Filho, não o livrou da cruz. Dá pra imaginar o sofrimento de Deus, sabendo que bastava uma palavra Sua para livrar Jesus da cruz, e por amor de mim, de você, e de toda humanidade, Jesus foi condenado sem pecado e morreu em nosso lugar para dar salvação eterna para todos aqueles que crêem e obedecem.",
        "prayer": "Oração: Pai bondoso, não há palavras para expressar seu amor por nós, e o mínimo que posso fazer para agredecer ao Senhor, é ser obediente a Sua palavra. Perdoa meus pecados, perdoa toda idolatria, ajuda-me a coloca-lo sempre em primeiro lugar na minha vida, retira de mim, toda avareza, todo engano, toda mentira. Quero ter uma vida em comunhão com o Senhor, para poder entrar no reino dos céus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade.\" 2 Timóteo 2:15",
        "meditation": "Pensamento: Quem ainda não se apresentou diante de Deus, disposto a servir, precisa entender que o Senhor nos chamou para fazer a Sua obra e anunciar o Seu evangelho, para todas as pessoas que ainda não foram alcançadas pelo Seu amor. Nesta carta a Timóteo, o apóstolo Paulo recomenda que o obreiro se apresente aprovado, sem motivo para se envergonhar, e que se dedique ao estudo da palavra. Manejar bem a palavra de Deus faz toda a diferença !!! É poder plantar a semente certa da verdade no coração do próximo, e ter a certeza que ela vai gerar o seu fruto !!!",
        "prayer": "Oração: Bondoso Pai, perdoa-me pelas vezes que o Senhor pediu para eu fazer sua obra, e eu não me apresentei diante de Ti. Perdoa pelas vezes que eu tenho deixado de Lhe servir, de falar do Seu amor e de anunciar o Seu evangelho. Ajuda-me a alimentar mais com a Sua palavra, para que eu seja usado cada dia mais pelo Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, estando Ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça.\" Marcos 14:3",
        "meditation": "Pensamento: Quem era a mulher que cometeu uma loucura naquela ocasião ??? Primeiro, ela era uma mulher, e naquela sociedade eram submissas aos homens, segundo, tinha uma vida promíscua e sem pensar entrou na casa de homens religiosos, que se achavam mais santos que os outros. Terceiro, ela derramou um perfume caríssimo, que comprou com sacrifício, juntando cada vintén que conseguia. Ela podia ter dado a Jesus de presente, e ido embora, ou derramado parte do conteúdo, mas ela escolheu perfumá-lo por inteiro, dar a ele a única coisa que considerava que tinha de valor. Queria vê-lo envolvido no perfume que para ela era um artigo precioso, algo que se deve esperar uma ocasião especial para usar. Era a forma de demonstrar seu amor, esperança e gratidão. Jesus, diferente dos homens da época, não a condenou por seus erros, não se sentiu desrespeitado por uma mulher dirigir-se a Ele, não a olhou com ar de superioridade, mas encantou-se com seu amor, com o perfume que inundou aquela sala e foi derramado sobre Ele, só para Ele. O perfume falou por ela, suas notas traziam sua vida. Devemos dar a Deus o que temos de melhor, sem importarmos com os juízos, mas com a impressão que Deus tem de nós.",
        "prayer": "Oração: Pai de amor, ensina-me a adorar-te com a totalidade do que tenho e sou, de maneira constante e independente das circunstâncias. Que meu coração não se detenha em agradar ao homem, mas a Ti! Que seja esta a minha preocupação de todos os dias.Em nome de Jesus eu te oro e declaro que te amo. Amém."
    },
    {
        "verse": "\"Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes. E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças.\" Mateus 8:16-17",
        "meditation": "Pensamento: O que Jesus sente por nós quando nos sentimos atormentados pelo mal e injustiça? Será que ele realmente anseia tocar nossos corpos quando estamos feridos? Olhe em dois lugares para saber a resposta. Primeiro, olhe para a cruz e veja-o em angústia para que nós pudéssemos ter confiança de que Ele sabe e se importa com nossa dor. Segundo, olhe para o Seu Reino, quando nós o veremos face a face, e cada lágrima será enxugada dos nossos olhos e compartilharemos a Sua glória e majestade por toda a eternidade. Neste mundo, nós andamos debaixo da Sua graça e a experimentamos parcialmente, vivemos sem o pleno entendimento das coisas, mas virá o tempo que poderemos provar de todo o Seu amor, Sua graça, e teremos pleno conhecimento da verdade.",
        "prayer": "Oração: Santo e Justo Pai, até que O Dia da Graça seja completamente alcançado, confio que o Seu amor e misericórdia me sustentarão através da Graça do meu Salvador e Seu Filho, Jesus Cristo. Em Seu nome, eu oro. Amém."
    },
    {
        "verse": "\"E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os odres se perderão; mas vinho novo deve ser deitado em odres novos.\" Lucas 5:37-38",
        "meditation": "Pensamento: Geralmente, os inovadores, os pioneiros, aqueles que trazem novidades sobre conceitos já estabelecidos, são alvos de críticas e de grande oposição. Isto se deve a tendência natural do ser humano de resistir ao novo. O próprio Jesus afirma em Lucas 5:39 \"E ninguém tendo tomado o vinho velho, prefere o novo; porque diz: o velho é excelente\", ou seja aqueles que já estão conformados e acomodados com o velho não querem saber de experimentar o novo. Por isso não podemos colocar o vinho novo que o Senhor tem nos dado em odres velhos. É necessário que estejamos renovando a nossa maneira de pensar e de viver.",
        "prayer": "Oração: Senhor Deus, quero deixar tudo aquilo que Jesus destruiu em minha vida para trás, sei que não posso edificar o novo em cima daquilo que foi destruído. Ajuda-me a não ter resistência ao novo, não quero permitir que resquícios do passado me impeçam de ser um odre novo nas mãos do Senhor. Não quero ser impedimento do cumprimento da Sua vontade, usa minha vida conforme o Seu querer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma.\" Tiago 1:21",
        "meditation": "Pensamento: Muitas pessoas crêem em Deus, mas estão cheias de impureza e maldade !!! Quando Tiago fala para recebermos a palavra que salva, ele está falando de Jesus !!! Crer em Jesus não é o suficiente, para ser salvo precisamos recebê-Lo !!! Se você ainda não convidou Jesus para fazer parte da tua vida, saiba que somente através do teu convite é que Ele poderá fazer parte da tua vida !!! Convide Jesus para morar em teu coração, receba o toque do Espírito Santo de Deus, e certamente a salvação te alcançará !!!",
        "prayer": "Oração: Pai querido eu oro por aqueles que ainda não foram alcançados pelo Seu amor, e pela Sua graça. Ajuda-os nesta hora, para que eles possam convida-Lo para morar em seus corações. Eu sei como o Senhor mais do que todos, deseja que nenhum se perca, e todos sejamos salvos. Por isso, eu oro para que toda cegueira espiritual sobre estas vidas, caia por terra, e que eles possam perceber como é infinito Seu amor por nós, e que eles convidem o Senhor para morar em seus corações... Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá.\" Salmos 37:21",
        "meditation": "Pensamento: O ímpio contrai dividas motivado principalmente pelo orgulho e pela cobiça, e vive a amargura e vergonha das suas atitudes. Mas o justo, aquele que é servo de Deus, tem liberdade financeira, pois vive em dependência ao Senhor, sem cobiça e contente dentro da Sua vontade. Devemos cultivar uma atmosfera de gratidão e contentamento com aquilo que o Senhor tem nos dado.",
        "prayer": "Oração: Pai querido, eterno Deus de amor, obrigado pela sua fidelidade e pelo seu sustento. Obrigado porque posso confiar todas minhas necessidades a ti, pois sei que o Senhor suprirá todas elas. Perdoa pelas vezes que faltou fé e duvidando, ou então pelo orgulho ou cobiça, acabei dando um passo precipitado e contrai algum tipo de dívida. Ajuda-me a estar com as contas em dia, para que eu possa dar um bom testemunho de servo de Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ela, porem, veio e o adorou, dizendo: Senhor, socorre-me!\" Mateus 15:25",
        "meditation": "Pensamento: Muitas vezes neste mundo louco, cheio de guerras, doenças e sofrimento, precisamos de socorro, mas onde buscar este socorro? Assim como a mulher Cananeia, precisamos: 1. Reconhecer que Jesus e o filho de Deus, o todo poderoso que socorreu varias pessoas e que ate hoje esta disposto a socorrer a todo que clamar, mas tambem.. 2. reconhecer quem somos; nos humilhar diante de Deus reconhecendo que sem Ele nao alcançaremos socorro algum, que so Nele somos mais que vencedores, e acima de tudo, assim como a mulher cananeia, precisamos ter... 3. Fe; Ela teve tamanha fe, ao ponto de Jesus dizer \"o mulher tamanha e a tua fe\". Precisamos crer que o Nosso Deus e o mesmo ontem, hoje e para sempre sera. Estas precisando de socorro? Clame ao Senhor reconhecendo quem ele e, quem vc e, clame com fe e Ele te socorrera!!!",
        "prayer": "Oração: Senhor, sei que so em Ti encontrarei socorro, so o Senhor pode me livrar do dia mal, da peste perniciosa, so o Senhor tem poder pra curar e pra salvar. Por isso te peço Socorre-me!!! Em nome de Jesus! Amem!"
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Pensamento: Quantas vezes nos pegamos preocupados com as nossas necessidades físicas, financeiras, familiares, sentimentais, entre outras, e esquecemos que existe um Deus no controle de nossas vidas. Quando entregamos o nosso caminho ao senhor devemos confiar e ter a certeza de que Ele tudo fará, como não podemos fazer sozinho, devemos deixar tudo no controle das Suas mãos. O segredo é não tomar de volta a preocupação, pois quando é difícil ainda podemos fazer, mas quando se torna impossível Deus começa a agir.",
        "prayer": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!"
    },
    {
        "verse": "\"Filho do homem, estes homens levantaram os seus ídolos dentro do seu coração, tropeço para a iniqüidade que sempre têm eles diante de si.\" Ezequiel 14:3a",
        "meditation": "Pensamento: Idolatria não é apenas o culto e adoração as imagens pagãs, qualquer coisa que colocamos acima ou no lugar de Deus, torna-se um ídolo. Muitas vezes pecamos por colocar confiança demais na segurança de um emprego, por gastar horas com alguma coisa que nos tira o tempo que poderiamos ter com Deus, por apego a coisas materiais, por ter mais amor por alguém ou a uma determinada coisa, ou a nós mesmos, mais do que o amor que deveríamos ter por Deus.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que coloquei qualquer coisa no Seu lugar ou até mesmo acima do Senhor. Quero amar ao Senhor com todo o meu coração, toda a minha alma, com toda minha força, e com todo meu entendimento. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\" 1 João 4:20",
        "meditation": "Pensamento: Como podemos dizer que amamos a Deus sendo que não ajudamos os necessitados, sendo que deixamos de falar do amor de Jesus para as outras pessoas !! Como então podemos dizer que nossa vida esta entregue ao Senhor, se pensamos somente em nós mesmos !!! Tenhamos cuidado para não praticar a fé sem obras !!! Que possamos servir a Deus com todo nosso coração e todo nosso entendimento.",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que eu tive oportunidade de acudir ao necessitado e deixei de fazê-lo. Perdoa pelas vezes que não falei do evangelho por medo, vergonha ou qualquer outro motivo. Perdoa pelas vezes que deixei de amar meu próximo e não o tratei como deveria. Ajuda-me a melhorar nessa área, limpa meu coração para que eu possa estar cheio do amor do Espirito Santo, para transbordar desse amor para outras pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate. Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo.\" Provérbios 15:13,15",
        "meditation": "Pensamento: Já ouviu alguém dizer que tem a sensação que existe um vazio dentro de si mesmo ? Pois é, esse vazio existe e é exatamente do tamanho do amor de Jesus. Quando convidamos Jesus para fazer parte de nossa vida não há mais vazio dentro de nós e passamos a ser cheios da alegria que só quem conhece a Jesus sabe explicar. O corpo reage e o semblante se torna alegre. ",
        "prayer": "Oração: Senhor Deus, se há em mim algum motivo de tristeza, mostra a origem e traz revelação para que eu possa corrigir, confessar e resgatar a alegria. Que aja em mim um semblante alegre para que eu possa ser testemunha do Seu amor, para que eu possa levar a Sua luz onde ainda há trevas. Para mim Sua graça me basta, a alegria da salvação é suficiente, largo tudo para lhe seguir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Aquele que não ama não conhece a Deus; porque Deus é amor\" 1 João 4:8",
        "meditation": "Pensamento: Deus está associado com o amor, o amor é a essência de Deus. O amor sincero e veradeiro é algo que representa o nosso Deus. Ele é a nossa fonte de amor. É Deus quem nos ensina a dar e receber amor.",
        "prayer": "Oração: Pai amado e querido, quero primeiramente agradecer pelo seu amor incondicional, pois por causa desse amor entregastes seu filho por mim. Peço perdão por todas as vezes que não agi com amor. Peço que me ensine a amar, perdoar e aceitar as pessoas como elas são, independente de qualquer coisa, em nome de Jesus, Amém."
    },
    {
        "verse": "\"No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros.\" 1 Tessalonicenses 4:9",
        "meditation": "Pensamento: Será que hoje em dia, o apóstolo poderia nos dizer o mesmo ??? Esta igreja de Tessalonicenses entendia a mensagem da cruz, e praticava o amor conforme Jesus havia ensinado. Não sei quanto à você, mas eu pelo menos, não tenho visto muitas pessoas acolhendo os necessitados, socorrendo o aflito e ajudando o desamparado !!! Vejo poucas pessoas, que abrem mão dos seus próprios interesses para servir uns aos outros !!! Pelo contrário, tenho visto pessoas, cada vez mais, mergulhadas em seus próprios interesses !!! O egoísmo tem tomado conta das pessoas, e sem perceber estão deixando de lado a obediência ao Senhor. Por isso precisamos nos arrepender e clamar a Deus.",
        "prayer": "Oração: Senhor Deus, eu reconheço que não tenho praticado o amor de Cristo, e estou arrependido, por isso, eu lhe peço que tenhas misericórdia de mim e me perdoe. Derrame o Espírito do Senhor sobre mim, para que o Seu amor esteja em meu coração, e que assim eu possa ser uma testemunha vida das boas novas e do amor de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.\" Salmos 1:1",
        "meditation": "Pensamento: Deus busca um relacionamento puro com o homem. A bíblia mostra Deus sempre falando com os seus servos com relação a santidade. Não há como sermos servos de Deus e continuarmos como impios. Jesus Cristo fala que temos que ser sal da terra e luz do mundo. Vivemos no meio dos pecadores, mas não no caminho dos pecadores, temos sim que mostrar a diferença e sermos uma testemunha viva do agir e do poder de Deus neste mundo.",
        "prayer": "Oração: Senhor, em nome do teu Filho Jesus lhe pedimos, nos ajude a fazermos a diferença neste mundo, nos ajuda a sermos luz, nos ajuda a sermos um referência para conduzirmos as pessoas a Cristo. Não nos deixe cair em tentação, não nos deixe andar no caminho dos pecadores mas sim nos teus caminhos, te agradecemos, em nome de Jesus, amém."
    },
    {
        "verse": "\"Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus.\" 1 Pedro 4:2",
        "meditation": "Pensamento: Aqui o apóstolo Paulo fala sobre o tempo que nos resta na carne, pois ele sabe que há um tempo em que vamos deixar esse corpo, e nosso modo de vida vai determinar onde vamos passar a eternidade. Então ele recomenda que nossa vida não esteja baseada nos desejos da carne e nas coisas deste mundo. Precisamos viver segundo a vontade de Deus, para alcançar graça e misericórdia, e assim entrar no Reino dos Céus.",
        "prayer": "Oração: Senhor Deus, que sua vontade se cumpra em mim, que minha velha natureza, meus desejos da carne, não impeçam o Espirito Santo de agir em minha vida. Quero seguir os passos de Cristo e me aproximar cada dia mais do Seu caráter. Sei que isso só é possível através da Sua graça. Reconheço minhas limitações e clamo por Sua ajuda. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido.\" Jó 42:2",
        "meditation": "Pensamento: Nada pode frustrar os planos de Deus, nem mesmo a morte.",
        "prayer": "Oração: Pai no nome de Jesus Cristo, não sei o que esta pessoa que acaba de ler esta mensagem esta passando neste momento, mas o Senhor sabe de tudo, e intercedo por ela e te peço que cubra-lhe com uma unção de conforto, que o Senhor venha acolhê-la em seus braços neste momento e lhe conceda uma paz que vem somente do Senhor, a paz que exede todo entendimento.  Muita força, muita coragem e que seus desejos venham ser realizados para glória e louvor do seu Santo nome. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    }
]