[
    {
        "verse": "\"Crê no Senhor Jesus e serás salvo, tu e tua casa.\" Atos 16:31",
        "meditation": "Pensamento: Crer! Que coisa maravilhosa! Crer no evangelho de Jesus Cristo. Crer que Ele nasceu, viveu e morreu para tornar possível a nossa salvação. Crer na graça e no amor de Deus. Crer que a salvação é unicamente pela fé em Jesus. Crer em Jesus como Salvador envolve também reconhecê-Lo como Senhor, aceitar e obedecer de um modo que possamos renunciar diariamente nossa velha natureza, os desejos da carne, para que aja mudança de conduta e transformação do nosso caráter.",
        "prayer": "Oração: Pai querido, creio com toda certeza, com toda fé possível, que o Senhor me ama, que tem um propósito para minha vida e que tens a salvação para a minha familia. Creio que a vitória está próxima, pois o Senhor nos chamou para nos honrar, e tuas promessas sempre se cumprem na vida daqueles que te amam, pois o Senhor é fiel e não falha nunca. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, meus amados irmãos, sede firmes e constantes, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor.\" 1 Coríntios 15:58",
        "meditation": "Pensamento: Diante dos desafios do dia-a-dia, muitas vezes pensamos em desistir !!! Pensamos em abandonar o que estamos fazendo, porque o resultado está demorando demais, porque o tempo da colheita parece que nunca vai chegar !!! Mas sejamos firmes e constantes, porque todo trabalho que fazemos e apresentamos ao Senhor, não é em vão. Vamos nos ocupar com a semeadura, cuidando para que seja em abundância, e certamente logo chegará o período da colheita !!!",
        "prayer": "Oração: Pai querido, eu agradeço ao Senhor, pela Sua fidelidade. Agradeço porque todo o meu trabalho, todas as lutas e os desafios, não serão em vão. Renova-me o ânimo, para que eu continue suportando a pressão do dia-a-dia. Ajuda-me a semear com abundância, crendo, com muita fé, que a colheita logo chegará. Eu oro em nome de Jesus."
    },
    {
        "verse": "\"Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido.\" Josué 1:8",
        "meditation": "Pensamento: Provavelmente este é o mandamento com promessa que eu mais gosto, começando pela recomendação de não apenas ler, mas meditar na palavra de Deus, para fazer tudo conforme está escrito, e assim como consequência, a promessa de prosperidade e sucesso.",
        "prayer": "Oração: Senhor Deus, seus mandamentos e promessas são perfeitos demais, muitas vezes não entendemos suas recomendações, mas abra nossos olhos da fé para que possamos nos interessar mais pela Sua palavra e meditar nela dia e noite, e assim possamos aguardar pela prosperidade e sucesso que vem do Senhor, e está muito acima do que o mundo pode oferecer. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos.\" Tiago 1:22",
        "meditation": "Pensamento: O que sabemos e o que acreditamos não significam muita coisa se não afetam como vivemos no nosso cotidiano. Puro e simples, a fé não vivida diariamente não é fé; é uma fachada. Assim como Jesus nos disse que devemos praticar o que aprendemos dEle, seu irmão Tiago nos lembra a mesma coisa: quando aprendemos a verdade da palavra de Deus, só resta uma coisa para fazer: praticá-la!",
        "prayer": "Oração: Santo Deus, ajude-me a pôr em prática o que eu sei que é a Sua vontade e a Sua verdade hoje. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Portanto, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus.\" Colossenses 3:1",
        "meditation": "Pensamento: O cristão está morto para o mundo e já deixou para trás todos os embaraços que no passado o impediam de conhecer a Deus e de ter íntima comunhão com o Criador. O milagre da ressurreição nos trouxe uma vida vitoriosa. É nesta nova vida, em Cristo, que encontramos força para vencer o pecado e a morte. Você pode experimentar está vida vitoriosa, desde que já tenha vivenciado a morte com Cristo e conseqüentemente a ressurreição com Ele. Somos convidados a buscar as coisas de cima e pensar nelas, pois as coisas deste mundo são passageiras, mas quando Jesus se manifestar na Sua glória viveremos eternamente com Ele.",
        "prayer": "Oração: Senhor Deus, eu elevo meus pensamentos a Ti e entrego minha mente cativa ao Senhor. Unge os meus olhos e os meus lábios, para que eu veja somente aquilo que agrada ao Senhor, e que meus lábios confessem apenas aquilo que testifica o Seu amor e edifica o meu irmão. Quero renunciar todo o apego as coisas deste mundo, e quero começar a pensar nas coisas celestiais, que tem verdadeiro sentido e permanecem eternamente. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Estabelecerei paz na terra, e dormireis seguros, e não haverá quem vos espante;\" Levítico 26:6a",
        "meditation": "Pensamento: \"Ah! Se tu soubesses o que à tua paz pertence!\" Palavras de Cristo, tão atuais e tão confortadoras, num mundo que, sabemos, jaz no maligno. O crente em nosso Senhor, certamente, enfrenta lutas, desafios, tentações; no entanto, conta, em suas angústias, com o Consolador e com a doce paz de Cristo. E o sono é tranqüilo e reparador... \"Deixo-vos a paz, a minha paz vos dou\".",
        "prayer": "Oração: Senhor, bem-aventurados somos, por meditarmos em tua sublime Palavra. Tu és nosso consolo e te amamos com todas as forças do nosso coração. Em nome de Jesus, amém !!!"
    },
    {
        "verse": "\"Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos.\" Salmos 91:11",
        "meditation": "Pensamento: Muitas vezes parece que escolhemos o caminho errado, mesmo assim a promessa de Deus é que em \"todos\" os caminhos estaremos guardados por Seus anjos. Neste versículo o Senhor mostra o quanto somos importantes, pois até mesmo aos anjos Ele dá ordens ao nosso respeito.",
        "prayer": "Oração: Pai querido, livra meus pés de pisarem no caminho do mal, mas se por ignorância eu estiver no caminho errado, que os teus anjos me guardem e me coloquem de volta no caminho certo. Obrigado por cuidar de mim, e mostrar como sou importante para o Senhor. Amém."
    },
    {
        "verse": "\"Melhor é o fim das coisas do que o seu princípio;\" Eclesiastes 7:8a",
        "meditation": "Pensamento: As desilusões, o fracasso, a tristeza são situações que surgem lado a lado em nossos dias e na maioria das vezes nos impulsionam a parar na caminhada, mas Deus vem sempre intervir e nos direcionar, e não é diferente quando lemos a palavra que diz que a mudança se faz no caminho, não pelo que aconteceu no começo da nossa história mas sim pelo decorrente das escolhas que nos fazem escrever o final do nosso livro de vida. Uma pessoa não é reconhecida e lembrada pelo seu nascimento, mas pelos seus últimos dias de vida na terra. O que caracterizam o homem depois de sua morte são os seus últimos momentos vividos. O que você gostaria que fosse escrito na lápide da sua vida. Reconhecido como grande homem de Deus, mulher sábia, ou ser lembrado pelo fracasso do desânimo, do medo, do orgulho, e quero lembrar a você que a proposta de Deus para as nossas vidas é proporcionar o melhor fim em tudo e em todas as coisas. Vale a pena! É só mudar a direção, e como diz um ditado \"no final dá tudo certo\" se não deu certo é porque ainda não chegou ao fim, mas um detalhe eu te digo só é possivel dar certo e ter um final feliz se Deus estiver no centro das páginas ainda em branco do livro da nossa vida.",
        "prayer": "Oração: Amado Deus, sei que o seu coração dilata-se diante de um filho que se mostra quebrantado em sua presença, e aqui estou clamando por uma nova história, um novo tempo de vida e já agradecendo porque sei que o milagre de um novo dia só se faz em Ti. Peço Papai esteja comigo nesta caminhada me ajudando a ser o que o Senhor quer que eu seja, te amando em todo tempo e sendo agente de transformação a muitas vidas pelo meu testemunho. Te amo Deus. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Porque onde estiver o vosso tesouro, aí estará também o vosso coração.\" Mateus 6:21",
        "meditation": "Pensamento: O evangelho da prosperidade tem seduzido muitos. Não faltam fiéis para encher os templos onde há muitas promessas de prosperidade financeira e material, o coração do homem está cada vez mais apegado as coisas materiais. José Comblin corretamente observa que \"Tais religiões estão muito longe da esperança de Jesus, porque fazem dele apenas força para ajudar a satisfazer desejos.\" Vamos purificar e consagrar o templo que Deus criou dentro de nós! Vamos tomar como tesouro apenas o que terá valor eterno - nosso primeiro amor, Jesus Cristo.",
        "prayer": "Oração: Senhor Deus, eu entendo que Sua maior preocupação está em relação ao apego que temos com as coisas deste mundo, eu entendo que temos uma dificuldade muito grande de pensarmos nas coisas espirituais. Perdoa pelas muitas vezes que eu coloquei o Senhor em segundo plano, eu quero que o meu tesouro seja o Senhor, que eu possa entregar todo o meu coração a Ti, porque tudo que eu mais quero, é receber mais e mais, cada dia mais do Seu amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que os filhos são herança do SENHOR, e o fruto do ventre o seu galardão.\" Salmos 127:3",
        "meditation": "Pensamento: Os filhos são heranças, são legados, ou seja, são presentes do Senhor. Felizes os pais que cuidam, educam e zelam seus filhos baseando-se nas palavras e no amor do Senhor. Pois é dever dos pais ensinar o caminho que seus filhos devem seguir. Os ensinamentos dos pais servirão para a vida toda e consequentemente colherão bons frutos. E não se esqueçam seus filhos são jóias raras perante os olhos do Pai.",
        "prayer": "Oração: Senhor te peço nesse momento abençõe todas as famílias. Dê sabedoria aos pais no ensinamento aos seus filhos e que os filhos retribuam com muitas alegrias. Amém."
    },
    {
        "verse": "\"Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho.\" 2 João 1:9",
        "meditation": "Pensamento: A palavra de Deus é perfeita, é completa, viva e eficaz, e contém toda a doutrina necessária para o cristão andar no caminho do Senhor, se aproximar do amor do Pai e alcançar a salvação. A interpretação bíblica que não é inspirada pelo Espírito Santo é a principal causa do surgimento das falsas doutrinas que desviam as pessoas do verdadeiro significado da palavra de Deus. A doutrina e o modo de viver são duas coisas que andam juntas. Você não pode viver certo se não crer certo. Por isso é necessário que haja meditação na palavra de Deus, e discernimento através do Espírito Santo de Deus.",
        "prayer": "Oração: Pai querido ajuda-me a permanecer na doutrina do Senhor, na mensagem verdadeira da Sua palavra, ajuda-me a ter discernimento daquilo que não tem base bíblica. Ensina-me a meditar na Bíblia e buscar na verdadeira fonte de sabedoria o alimento que eu preciso para o meu espírito. Livra-me das falsas doutrinas que me afastam do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por que me chamais Senhor, Senhor, e não fazeis o que vos mando?\" Lucas 6:46",
        "meditation": "Pensamento: Existem várias pessoas frustradas; sem experimentar a alegria do Senhor e a liberdade de um relacionamento profundo com ele, simplesmente porque até agora não entregaram sua vida por completo á Deus. A palavra \"entrega\" significa morrer para nós mesmo e para nossos desejos se preciso for; apenas para ter mais dEle em nossas vidas. A verdadeira entrega é adorá-Lo e louvá-Lo como nossa primeira reação e não como nosso ultimo recurso; por exemplo: irei á igreja quando minha vontade for permanecer em casa; irei ler tua palavra quando preferir assistir á TV... Enfim, a atitude que nos é necessário, é colocar o Senhor em primeiro lugar, se submetendo ao Senhorio dEle sem medo do que Ele possa pedir de nós, pois Deus não quer você parcialmente, Ele te quer por completo. (Obrigado Senhor pela vida da Elaine que nos ajudou com este texto de hoje).",
        "prayer": "Oração: Senhor  declaro que tu és rei sobre todas as áreas de minha vida, mas, ainda assim convido-te a ser Senhor de todas as partes de minha mente, alma, corpo e espírito. Capacita-me para que eu negue a mim mesmo a fim de tomar minha cruz diariamente e seguir-te, quero ser teu discípulo, por isso ajuda-me a fazer o que for preciso, quero perder minha vida em ti, para que eu possa salvá-la, pois meu desejo é apenas agradar-te, em nome de Jesus amém!"
    },
    {
        "verse": "\"Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé.\" Romanos 1:17",
        "meditation": "Pensamento: A justiça pela fé! Você tem sofrido injustiças? Está sofrendo acusações e perseguições no seu dia a dia? ORE! Peça ao Senhor que te guarde. Peça pra Ele fazer os teus inimigos enxergarem o que você tem passado. Acredite que Ele é um DEUS VIVO! A fé em Deus nos faz crer no incrível, ver o invísivel e realizar o impossível.",
        "prayer": "Oração: Senhor assim como diz na tua Palavra, me ensina a ter mais fé em Ti! Me cobre com a tua poderosa mão e faz aqueles que me oprimem enxergarem a Tua misericórdia! Peço ao Senhor que me perdoe pelas vezes que duvidei da tua existência, e que nesse dia o Senhor me ajude a confiar cada vez mais em Ti, em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.\" Naum 1:7",
        "meditation": "Pensamento: Deus é bom, Ele é bom, não há mau nenhum no Senhor, e tudo que Ele é faz também é bom. Ele nos criou e por isso nos conhece, somos resultado de um plano perfeito de Deus. E neste plano Deus só colocou coisas boas, se estamos sofrendo alguma aflição é porque deixamos o caminho do Senhor. No dia da angústia, Deus está ao nosso lado, Ele nos livra da tribulação, por isso devemos nos refugiar nEle.",
        "prayer": "Oração: Pai querido, como sempre mais uma vez vejo o cuidado e a proteção do Senhor em minha vida. Obrigado pela Sua bondade comigo. Perdoa pelas vezes que deixei Seu caminho e me envolvi com coisas que não eram da Sua vontade. Trata minhas emoções para que eu entenda que as aflições são passageiras e a vitória é garantida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe.\" Lucas 18:20",
        "meditation": "Pensamento: Tudo que fazemos gera uma consequência. Como diz aquela lei da física, que para toda ação existe uma reação, assim é na nossa vida. Você colhe aquilo que planta. Ultimamente que tipo de semente você tem plantado? A semente da mentira ou a semente da verdade? A semente da magoa, inveja, prepotência, adultério? Ou a semente da verdade, da humildade, da fidelidade? Seja como JESUS, plante a semente da verdade em sua vida cotidiana, e você se surpreenderá com os frutos que você vai colher!",
        "prayer": "Oração: Pai Amado, me ensina a seguir os seus mandamentos com excelência para que eu te agrade completamente, que sirva de testemunho para as pessoas verem a transformação que Teu Espírito Santo gerou em mim, que eu plante a semente da verdade mesmo que não agrade a todos, mas que TE agrade meu DEUS, em nome de Jesus eu oro, amém!"
    },
    {
        "verse": "\"As muitas águas não poderiam apagar o amor, nem os rios, afogá-lo; ainda que alguém desse todos os bens da sua casa pelo amor, seria de todo desprezado.\" Cânticos 8:7",
        "meditation": "Pensamento: Comemorar o dia dos namorados para os cristãos, não é apenas para os amantes e apaixonados. Quem teve um encontro com Jesus, também pode celebrar !!! Porque recebeu de Deus o amor maior, o amor que é eterno, o amor que excede todo o entendimento, o amor que está presente em cada fôlego de vida. O amor é de Deus, e é para todos. Feliz dia dos namorados !!!",
        "prayer": "Oração: Senhor Deus, obrigado por este dia de comemoração, em especial pelo Seu amor, que me atraiu, me salvou, me deu nova vida em Cristo Jesus, por este amor que cura minhas feridas, e que traz conforto a minha alma, obrigado por este amor que preenche a solidão do meu coração. Reconheço que sou apaixonado pelo Senhor, e que dependo totalmente de Ti, meu coração é totalmente Teu, agrada-te de mim ó Pai, porque sinceramente tudo o que eu desejo é estar bem perto de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino; o pão nosso cotidiano dá-nos de dia em dia; perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação.\" Lucas 11:2-4",
        "meditation": "Pensamento: Em vez de orações compridas, ornamentadas e elevadas, Deus quer que nos aproximemos dele como Pai e falemos com Ele sobre as questões mais básicas das nossas vidas!",
        "prayer": "Oração: Querido Pai, obrigado por ser um Deus santo que também está próximo a nós. Por favor, faça a Sua vontade na minha vida e use-me para a Sua glória. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos.\" Lucas 16:9",
        "meditation": "Pensamento: Nos versos 1-8 deste capitulo, temos a parábola do administrador infiel, que utiliza recursos indevidos para fazer amigos e assegurar o seu futuro na Terra. Por isso no verso 9, Cristo menciona o uso de riquezas de origem iníqua, cujo acúmulo quase sempre ocorre de forma injusta, em detrimento dos menos favorecidos (Tg 5:1-6). Nesse contexto entendemos que devemos fazer amigos usando essas riquezas em benefício aos pobres (Lc 12:33-34), pensando nos tabernáculos eternos e determinados a assegurar nosso futuro no Céu, do mesmo modo que o administrador infiel estava determinado a assegurar o seu futuro na Terra.",
        "prayer": "Oração: Querido Pai celestial, ensina-me acumular tesouros no céu. Quero ser um bom administrador dos recursos que o Senhor coloca em minhas mãos. Não permita que eu seja corrompido pelas riquezas. Meu desejo é que meus recursos sejam amplamente utilizados para divulgação do Seu Reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133:1-3",
        "meditation": "Pensamento: Viver em comunhão no lar, no trabalho, na igreja e na sociedade deve ser nossa motivação diária. Precisamos nos relacionar bem com as pessoas ao nosso redor, ajudando uns aos outros, vivendo sempre em união, pois é na unidade que o Espirito Santo de Deus derrama seu óleo sobre nós. E ainda mais, é na unidade e na comunhão que o Senhor ordena Sua benção e a vida para sempre.",
        "prayer": "Oração: Pai querido, eu peço que o Senhor ajude a me relacionar bem com a minha família, meus colegas e com meu próximo. Ajuda-me a entender que não há ninguém perfeito, e as pessoas cometem erros, e caso alguém falhe, e me cause alguma ofensa ou algum dano, que eu possa estar pronto para perdoar. Ajuda-me a não me deixar envolver em intrigas, discussões e confusão que causam inimizades e desunião. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não digas: vingar-me-ei do mal; espera pelo Senhor e ele te livrará.\" Provérbios 20:22",
        "meditation": "Pensamento: Qualquer tipo de vingança, antes de ser uma realidade, é um coquetel de emoções negativas: ódio, raiva, rancor, ira, mágoa e desespero. Esses são sentimentos próprios do coração natural. Mas o fato de serem naturais não significa que sejam corretos. Ao contrário, é um aglomerado de veneno que destrói as coisas mais puras que o ser humano tem. É como ácido que corrói valores, princípios e principalmente a paz do coração. Por isso, a promessa é: \"Ele te livrará.\"",
        "prayer": "Oração: Senhor Deus, por favor, pelo poder do seu Espírito, ajude-me a perdoar e esperar pela Sua justiça. Livra-me do veneno de um coração vingativo que não perdoa. Que a minha atitude, comportamento e resposta àqueles que me fazem mal ajudem a levá-los a conhecer o Seu verdadeiro amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.\" Provérbios 11:1",
        "meditation": "Pensamento: A mensagem desse texto se resume em honestidade. Sempre estamos diante de situações e oportunidades onde podemos tirar algum proveito ou levar alguma vantagem. Mas lembre-se que é nessa hora que nosso verdadeiro caráter é provado !!! E repare que o agir corretamente dá prazer ao Senhor, e não há nada melhor para trazer-nos paz, felicidade e recompensa do que agradar ao Senhor.",
        "prayer": "Oração: Senhor Deus, sei que os teus olhos tudo vê, que o Senhor tudo sabes, então diante das situações onde meu carater será provado, ajuda-me a lembrar que o Senhor está vendo, e que eu lembre de fazer aquilo que lhe agrada. Afasta de mim toda falta de honestidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor.\" 1 João 4:18",
        "meditation": "Pensamento: Existem vários tipos de medo. Alguns são legítimos. Outros são imaginários. Ainda outros são irracionais. Felizmente, como cristãos, não precisamos ter medo do evento crucial nas nossas vidas - julgamento. O amor de Deus nos salva, nos dá poder, nos abençoa, opera em nós, e toca outros através de nós. Acima de tudo, tendo experimentado este amor, nós podemos lançar fora o medo dos nossos corações porque nós sabemos aonde estamos em relação a Deus. Ele é nosso Pai amoroso, que anseia nos levar para casa.",
        "prayer": "Oração: Santo, majestoso, e tremendo Deus, o Senhor é poderoso! A sua santidade é incomparável. Seus atos para conosco são justos e corretos. Acima de tudo, querido Pai, eu lhe agradeço porque o Senhor não me trata segundo os meus pecados merecem. Ó Senhor, o Senhor me trata com graça, abençoando-me com redenção e transformação. Seu amor me dá confiança para viver para o Senhor e para aguardar o dia em que estarei diante do Senhor. Até aquele dia, eu lhe ofereço minha gratidão e louvor. No santo nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133",
        "meditation": "Pensamento: É na comunhão que o Espírito de Deus é derramado sobre a nossa cabeça, purificando os pensamentos, ungindo nossos olhos, ouvidos, boca e todo o nosso corpo. É na união que passamos a experimentar uma vida cheia do Espírito Santo, do amor de Deus e da paz que só Jesus pode trazer ao nosso coração. Andar cheio do Espírito Santo é amar ao próximo, servindo o irmão, ajudando o necessitado, socorrendo os feridos e levantando os caídos... Andar cheio do Espírito Santo é perdoar e amar o irmão, ter comunhão com ele, compartilhando as vitórias e as lutas também, é viver uma vida em unidade com a igreja, todos juntos com o mesmo propósito, levar o amor de Cristo para aquelas almas que ainda não foram alcançadas.",
        "prayer": "Oração: Senhor Deus, mais do que tudo, o meu maior desejo é que o Seu Espírito Santo esteja sobre minha vida. Assim como o óleo que estava sobre Arão, da cabeça aos pés, derrama sobre mim uma boa medida, recalcada, transbordante, para que eu possa experimentar cada dia mais do Seu amor. Ensina-me a viver em união com meus irmãos, servindo-os e compartilhando aquilo que o Senhor tem me confiado. Obrigado pela vida destas pessoas maravilhosas que o Senhor tem colocado ao meu redor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem.\" 1 Coríntios 10:23-24",
        "meditation": "Pensamento: Nós cristãos podemos fazer qualquer coisa, tudo é permitido, mas por escolha própria, decidimos fazer só aquilo que nos edifica, que agrada ao nosso Pai, pois sabemos que isto é o melhor para nossa vida. Ainda que tenhamos, a liberdade para fazer qualquer coisa, como beber, fumar, enganar, mentir, não o fazemos pois sabemos que todas as escolhas têm suas consequências, e prefirimos praticar somente aquilo que é bom para nós. Esta é a sabedoria que vêm de Deus para nossa vida.",
        "prayer": "Oração: Precioso Deus e Todo Poderoso Pai, quero agradecer especialmente pela minha liberdade espiritual, conquistada por Jesus, e revelada pelo Espirito Santo. O Senhor me ensinou que após a entrega da minha vida a Jesus, eu passei a experimentar uma liberdade que eu não conhecia, pois antes era escravo do pecado e dos desejos da carne. Hoje em dia posso todas as coisas, mas quero praticar somente aquilo que for do seu agrado, e traga bons resultados para minha vida. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Mas ele me disse: Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo.\" 2 Coríntios 12:9",
        "meditation": "Pensamento: Quando nos encontramos em adversidades, doenças ou qualquer sofrimento, nossa tendência como seres humanos é procurarmos a Deus para que efetue a cura que necessitamos. Como Paulo fez quando foi acometido de grave doença, ele buscou a Deus mas não obteve a cura. Deus não o respondeu pois havia algo grandioso pra ensinar a Paulo, e aos outros, com todo seu sofrimento. Em nossa dor, nosso espírito quando enfraquecido tende a buscar o mantenedor da vida, Deus. E é neste momento que o Espírito pode transformar a todos ao redor. Não nos queixemos de nossas dores, antes sim, sejamos gratos, porque a graça do Senhor em nossas vidas é tudo que precisamos para alcançar a Salvação Eterna, que nos é concedida através de Jesus Cristo.",
        "prayer": "Oração: Querido Deus, glorificado Seu Santo Nome seja, pelas graças que tem nos concedido, pelas fraquezas que nos tornam mais fortes em Ti. Ensina-nos a entender Sua vontade para nossa vida e agradecer pelas adversidades que trazem-nos pra perto da Cruz. Molda-nos e com Tua graça concede-nos força para lutar pela Tua verdade. Em nome do Senhor Jesus eu peço. Amém."
    },
    {
        "verse": "\"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.\" 2 Coríntios 1:5",
        "meditation": "Pensamento: Quem de nós nunca precisou de um consolo em meio a tribulações, é um momento para desabafar e reanimar. Mas o verdadeiro consolo é aquele que vem de Deus, nos enche de paz, e permanece em todo o tempo, nos vivifica, da forças e alegria mesmo na tribulação, faz-nos sentir seguros, não termos medo seja qual for o inimigo. Que nunca percamos a esperança em nosso Deus, que estejamos sempre buscando de seu consolo através de Jesus nosso Salvador.",
        "prayer": "Oração: Senhor Deus, obrigado por estar presente em todos os momentos da minha vida, obrigado porque nas horas mais difíceis eu sinto que o Senhor está mais próximo, me sustentando, me consolando, me guardando, me livrando do mal, trazendo a paz mesmo em meio às dificuldades, a paz que só Jesus pode trazer aos nossos corações. Obrigado Senhor, porque eu sei que minha luta é passageira, logo eu poderei testemunhar o livramento e a vitória que o Senhor trouxe a mim. Eu oro em nome de Jesus. Amém. "
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    }
]