[
    {
        "verse": "\"Porque o Filho do Homem veio salvar o que estava perdido.\" Mateus 18:11",
        "meditation": "Pensamento: O Senhor Jesus veio salvar os que estavam perdidos. Ele veio até aqui para endireitar os caminhos, pegar as ovelhas desgarradas e trazer até ele.",
        "prayer": "Oração: Pai eu te peço abençoa todos os perdidos Senhor, chega até eles e faz morada Pai, pois todos nós queremos ir para o seu reino. Amém."
    },
    {
        "verse": "\"Porque vale mais um dia nos teus átrios do que mil. \" Salmos 84:10a",
        "meditation": "Pensamento: Como é bom estarmos na casa de Deus, trabalhando para Sua obra, sendo um canal de benção para as pessoas, sendo tocado pelo Seu amor!!! Mesmo com as lutas e dificuldades que enfrentamos podemos lembrar de Seu amor e certificar mais uma vez de como VALE A PENA viver em Seus átrios!! Mesmo que eu não consiga enxergar eu sei que viver com Ele, sendo fiel em todos os momentos é INCOMPARÁVELMENTE MELHOR!!!",
        "prayer": "Oração: Pai, obrigada pelo privilégio que tenho de poder estar perto de ti!! Não quero NUNCA sair da tua presença, por isso me ajuda a lembrar que independente da situação que eu me encontre hoje, vale a pena estar firme em tua casa, pois um dia, naquela cruz, fizeste a minha vida fazer valer a pena. E como agente nesta nação eu quero ser usada para que vidas entendam o quão é maravilhoso viver contigo. Ajuda-me, a não desviar os meus olhos do teu olhar, Senhor!"
    },
    {
        "verse": "\"Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?\" 2 Coríntios 6:14",
        "meditation": "Pensamento: Provavelmente este é um versículo que tem produzido muito conflito na cabeça dos crentes. Ao passo que não se aplica somente ao casamento, este versículo é um lembrete poderoso de que, quando fazemos parcerias a longo prazo com pessoas que não compartilham dos nossos valores, estamos colocando nossa saúde espiritual em perigo, assim como Deus não permitia que os israelitas debaixo da Lei juntassem uma mula e um boi no mesmo jugo porque acabaria com os dois. Paulo nos lembra que cristãos devem lembrar disso nos seus relacionamentos mais duradouros também.",
        "prayer": "Oração: Pai querido, ajuda-me a ter discernimento para que eu não venha me associar e nem fazer parcerias com pessoas que não agradam ao Senhor. Abre minha visão e livra-me das ciladas e dos caminhos do inimigo, pois eu quero andar exatamente conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.\" Filipenses 3:14",
        "meditation": "Pensamento: Muitas vezes nós deixamos o inimigo nos desfocar do nosso alvo que é Cristo, por isso, não devemos nos deixar levar pelas tribulações do dia a dia. Vivamos cuidando sempre do que é nosso mas olhando sempre pra Jesus que deve ser o nosso maior foco.",
        "prayer": "Oração: Pai das luzes, eu Te agradeço pela soberana vocação de poder seguir Jesus Cristo sem olhar para traz, porque ele já pagou os nossos pecados com o Santíssimo sangue, que nada nem ninguém nos desvie desse foco e que a nossa esperança da salvação aumente mais a cada dia. Amém!"
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tornai-vos para mim, diz o Senhor dos Exércitos, e eu me tornarei para vós outros, diz o Senhor dos Exércitos.\" Zacarias 1:3",
        "meditation": "Pensamento: Na vida dos cristãos existe o risco de uma trágica e funesta mudança de rumo que os faz se desviar do melhor que Deus deseja lhes dar. Salomão deu meia-volta no caminho da obediência ao Senhor, e o Senhor tomou dele o reinado. Himeneu e Alexandre voltaram atrás no caminho da fé viva, tornaram-se blasfemadores e foram entregues a Satanás. A Igreja de Jesus corre o perigo de se desviar do caminho do Cordeiro, pois deixando o primeiro amor, e não se arrependendo, seu candeeiro será removido. O Senhor chama constante e insistentemente para que retornemos a Ele, para que mudemos e corrijamos o rumo em que nos encontramos. Ele toca suavemente em nosso coração: \"Convertei-vos, pois, ó filhos de Israel, àquele de quem tanto vos afastastes.\" Ele o faz lamentando: \"Porque o meu povo é inclinado a desviar-se de mim; se é concitado a dirigir-se acima, ninguém o faz.\" Ele nos chama a retornarmos para Ele e o faz perdoando: \"Desfaço as tuas transgressões como a névoa, e os teus pecados como a nuvem; torna-te para mim, porque eu te remi.\" Ele também chama e inclui uma promessa: \"Tornai-vos para mim... e eu me tornarei para vós outros.\" Nesse contexto, só faz sentido orarmos ao Senhor: \"Volta-te, Senhor!\" se estivermos realmente dispostos a retornar para Ele!",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que tenho me afastado de Ti, pelas vezes que abandonei os Teus caminhos. Ajuda-me Senhor a voltar para Ti, retomar a vida plena e abundante que só é possível através de um relacionamento real se sincero com Jesus. Meu prazer é lhe servir, minha vida pertence a Ti, quero dar testemunho das maravilhas que Jesus tem feito em minha vida, quero dar testemunho do Seu amor para aqueles que ainda não foram alcançados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Melhor é o pouco com o temor do SENHOR, do que um grande tesouro onde há inquietação.\" Provérbios 15:16",
        "meditation": "Pensamento: Este texto fala de uma realidade muito comum nos dias de hoje, pessoas com muito dinheiro que podem comprar tudo o que desejam, mas são infelizes, solitárias, não conhecem o amor, e não tem paz. Por outro lado, existem pessoas que não tem dinheiro, e são muito felizes. Os tesouros de Deus são de valor incalculável e são estes que nós devemos procurar.",
        "prayer": "Oração: Pai querido, o Senhor é um Deus tremendo e nos ensina que devemos acumular tesouros nos céus, ajuda-me a entender e buscar o que realmente tem valor, conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem eu espero todo o dia.\" Salmos 25:4-5",
        "meditation": "Pensamento: Quando me divorciei, fiquei furiosa com Deus. Como é que Ele tinha permitido que aquilo acontecesse a mim, uma serva fiel? Eu oro, estudo a Bíblia e trabalho em missões. Não seria isso suficiente para garantir que tais coisas não me acontecessem? Durante aqueles meses irados, não ouvi nada de Deus. Chorei, gritei e, ainda assim, Ele permaneceu silencioso. Aos poucos, o silêncio tornou-se um convite para buscar a Deus. Procurei as Escrituras. Escavei fundo, visitei uma nova igreja e li novas lições da Bíblia. Três anos depois, minha amargura passou e minha sensação de relação íntima com Deus foi restaurada. Durante o silêncio, mergulhei ainda mais fundo em meus estudos do que teria feito se O sentisse bem perto. Saí da experiência com um melhor conhecimento das Escrituras. Quando pareceu que Deus tinha-me voltado as costas, prestei atenção. Embora Deus possa estar silencioso, Ele está sempre presente. Deus nos conhece e toma conta de nós, mesmo quando não podemos ouvir Sua voz. Finalmente, percebi que Ele suportou o fardo da minha ira, foi o único que me amou incondicionalmente.",
        "prayer": "Oração: Obrigada, ó Deus, por Tua fidelidade. Embora possamos não sentir a Tua presença em todo o tempo, ajuda-nos a reconhecer que estás sempre conosco. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.\" Filipenses 4:11",
        "meditation": "Pensamento: Paulo é categórico: \"APRENDI\" a viver contente, não que ele gostasse das tribulações que enfrentava, mas ele entendia o curso deste mundo que caminha em sentido contrário a Jesus, e mesmo assim prosseguia na sua caminhada sem murmurar, dedicando sua vida totalmente para o Senhor. Se você está passando por um momento difícil não se desespere, o melhor que você tem a fazer é esperar em Deus !!! Porque é em meio a essas tribulações que Deus trata conosco, e é assim que aprendemos a viver contente em qualquer circunstância.",
        "prayer": "Oração: Senhor Deus, ainda que eu não entenda muito bem a razão destas tribulações, eu sei que posso descansar em Ti, porque isso tudo é passageiro, e logo o Senhor trará a vitória !!! Eu agradeço porque a partir destas circunstâncias o Senhor esta me tratando e ensinando a viver cada dia mais contente em Sua presença !!! Ensina-me a viver em gratidão, louvando e adorando ao Senhor, seja na bonança ou na tempestade, na abundância ou na escassez, na batalha ou na vitória !!! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Fazei todas as coisas sem murmurações nem contendas; Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo.\" Filipenses 2:14-15",
        "meditation": "Pensamento: Hoje em dia no mundo em que vivemos e da maneira que o mesmo caminha, realmente nos vemos em um meio totalmente corruptível, mas como servos do Senhor cabe a nós esta missão de brilharmos como estrelas e não passarmos como meros espectadores, mas fazermos a diferença, e como verdadeiras estrelas brilharemos na vida dessas pessoas que precisão sair dessa vida de escuridão. O Senhor nos chama a brilhar como estrelas. Vamos fazer a diferença.",
        "prayer": "Oração: Senhor, que nossos corações estejam abertos a receber mais de Ti neste dia, e que como estrelas do Senhor nós possamos brilhar na vida das pessoas que precisam do Senhor, que sejamos instrumentos em suas mãos, usa-nos conforme tua vontade, que sejamos canal de benção do Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\" Provérbios 4:7",
        "meditation": "Pensamento: Quando olhamos atentamente para a vida de Jesus notamos a enfase de seu ministério que foi e é o ensino. A pedagogia cristã nos transformará em sábios cidadãos terrenos e celestiais para toda a boa obra.",
        "prayer": "Oração: Soberano DEUS, em nome de Jesus e através do Espírito Santo e da sua palavra, abre nosso entendimento e que toda a ciência Divina alcance a tua Igreja. Amém."
    },
    {
        "verse": "\"Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça.\" Salmos 31:1",
        "meditation": "Pensamento: Quando todo o excesso é retirado, qual é sua verdadeira esperança? Quando você deixa de lado os diplomas, prêmios, honras, títulos, qual é a base da sua significância?  Normalmente, sem estas coisas, não nos resta esperança, porém é nesse \"vazio\" de alma que o Senhor, nosso refugio, entra em ação e nos tira da condição de envergonhados, pois só Ele dura para sempre! Só Deus garante que nossa vida é importante. Só nosso Salvador pode nos dar um lugar onde o que é valioso para nós não se estragará, nem será roubado, nem apodrecerá. Então, não depositemos nossos tesouros ou esperanças em ninguém mais, a não ser no SENHOR.",
        "prayer": "Oração: SENHOR, Deus e Redentor, Guardador de muitas promessas, obrigado por permitir que eu deposite minha esperança, meu futuro, e meu significado nas suas mãos. Dê-me coragem e confiança em saber que o Senhor não permitirá que eu seja envergonhado, mas que deixará que eu participe da sua justiça naquele dia no qual eu estiver diante do Senhor. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Busquei ao SENHOR, e Ele me respondeu; livrou-me de todos os meus temores.\" Salmos 34:4",
        "meditation": "Pensamento: O medo é algo que está presente em nossas vidas, aliás foi Deus que permitiu que o medo existisse, pois ele é necessário, o medo pode ser útil, quando nos dá um senso de sobrevivênvia, nos alerta do perigo, etc. Mas o medo pode ser um pecado, quando ele é limitador e não permite que façamos o que é necessário para cumprir a vontade de Deus em nossas vidas. O medo não pode acontecer no momento que devemos ter fé e fazer o que Deus quer que façamos. Se isso acontecer faça como o salmista, busque ao Senhor e Ele o livrará de todos os seus temores.",
        "prayer": "Oração: Pai querido, perdoa porque as vezes tive medo de falar do Seu amor para alguém, ou porque as vezes tive medo de tomar uma decisão que traria bons resultados para minha vida, perdoa pela falta de fé. Mas eu quero clamar agora ao Senhor, e pedir que por favor o Senhor traga mais coragem a minha vida, para que eu possa praticar sua obra com mais ousadia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Honra ao SENHOR com os teus bens e com as primícias de toda a tua renda; e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares.\" Provérbios 3:9-10",
        "meditation": "Pensamento: Deus é o criador do universo, Ele fez todas as coisas e tudo pertence a Ele. Se tivermos apego as coisas deste mundo vamos entristecer a Deus pois Ele quer que façamos apenas a boa administração das coisas que Ele nos deu. Por isso, ao honrarmos a Deus com as primicias da nossa renda, nossos celeiros se encherão fartamente.",
        "prayer": "Oração: Obrigado Senhor por essa promessa, sei que as primicias que lhe entrego são apenas para demonstrar a minha fé no Senhor, e testemunhar que o Senhor é a minha fonte de renda, e o meu emprego, minha empresa, meus negócios, são apenas canais que o Senhor usa para fazer com que os recursos cheguem até mim."
    },
    {
        "verse": "\"Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que quer.\" Eclesiastes 8:3",
        "meditation": "Pensamento: Às vezes estamos tão ocupados com o trabalho, estudo ou até mesmo com a própria obra de Deus que esquecemos o que realmente é importante em nossas vidas. Ter o Espírito Santo pertinho de nós é uma questão de busca e de tempo de qualidade em Sua presença, por isso aquela oração rapidinha cheia de petições deve ser excluída da nossa vida, pois o Senhor quer muito mais de você, justamente por que Ele têm muito mais para nos entregar.",
        "prayer": "Oração: Senhor nos ajude a Te buscar sem cessar, que o nosso coração seja cheio de amor por Ti , queremos gastar tempo diante do Teu altar, por que entendemos que não há prazer maior e melhor que a Tua presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel. Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR.\" Salmos 33:4-5",
        "meditation": "Pensamento: Texto curto e direto, e ao mesmo tempo muito precioso. Nunca duvide da palavra do Senhor, não pense que o Senhor esqueceu de você. Se Deus prometeu Ele é fiel para cumprir, e JAMAIS vai te abandonar. A ansiedade muitas vezes toma conta de nós. Mas Deus é bom, Ele ama a justiça, e Ele tem prazer em fazer milagres, e certamente Ele vai nos socorrer e satisfazer nossas necessidades.",
        "prayer": "Oração: Pai querido, tenho visto seus milagres em minha vida, e na vida dos meus irmãos em Cristo. Sei que o Senhor é fiel, perdoa por as vezes ficar ansioso e até mesmo chateado, pensando que o Senhor desistiu de mim. Mas cada dia mais, eu vejo que o Senhor tem prazer em atender nossa vontade. Obrigado Pai. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte.\" Provérbios 14:12",
        "meditation": "Pensamento: Quantas pessoas que conduzem a sua vida como lhe bem entendem não se importando com as conseqüências e nem se as suas atitudes vão prejudicar ou magoar o próximo. Para alguns este tempo já chegou, pois foi machucado ou injustiçado pelas atitudes dos outros. Estamos vivendo um momento em que as pessoas só pensam em si e no seu prazer, que nem sempre é o mesmo que o meu ou que o seu. Por isso, irmão e irmã, que está recebendo esta mensagem, vamos começar por nós. Vamos mostrar as pessoas que não conhecem a Jesus que existe um caminho que nos leva direto ao Senhor nosso Deus. Um caminho sem atalho ou desvio. Um caminho que não bifurca. Um caminho certo e reto que é o da justiça, do amor ao próximo e da generosidade.",
        "prayer": "Oração: Pai, oramos em nome de Jesus e peço que o Senhor nos mostre o melhor caminho, pois queremos caminhar por ele, não nos deixe desviar, por que sabemos que só há um caminho que nos leva a Tua Santíssima presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"De novo, lhes falava Jesus, dizendo: Eu sou a luz do mundo; quem me segue não andará nas trevas; pelo contrário, terá a luz da vida.\" João 8:12",
        "meditation": "Pensamento: Que maravilhosa promessa revela este versículo !!! Não andar em trevas significa poder enxergar, ver o que as pessoas que não seguem a Jesus não conseguem ver. Isso se torna um diferencial competitivo em nossas vidas profissionais, em nossos relacionamentos pessoais, e assim conseguimos melhores resultados pois tudo fica mais claro, é possível entender as tribulações e crescer em meio as adversidades, é possível compreender as pessoas que nos maltratam, enfim ter a luz da vida é ter Jesus, pois Ele é a luz do mundo.",
        "prayer": "Oração: Pai, obrigado por permitir enxergar e entender coisas que antes eu nem sequer sabia que existiam. Realmente tenho visto a diferença que Jesus têm feito na minha vida. Continua revelando tudo aquilo que está em oculto, e mostrando qual o caminho que eu devo seguir. Ajuda-me nas minhas decisões trazendo luz, para escolher aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo.\" 1 Pedro 1:7",
        "meditation": "Pensamento: Muitas vezes servimos ao Senhor, porém não percebemos que o mais importante não é que façamos coisas e atividades para Ele, mas é que, enquanto fazemos coisas e atividades para Ele, nossa fé está sendo provada. Ela sim, provada, é muito mais preciosa que o ouro perecível! Em nenhum lugar é dito que a nossa obra é mais preciosa que o ouro. Portanto servimos ao Senhor com diligência cada vez maior, porém não percamos a visão que enquanto o servimos é a nossa fé que tem sido provada. Isto sim é o mais importante!",
        "prayer": "Oração: Pai querido, obrigado pela fé que o Senhor colocou em mim, ensina-me a crer cada dia mais no Senhor, aumenta minha fé todas as vezes que ela for provada. Ajuda-me a rejeitar toda dúvida, medo, incredulidade e ansiedade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente.\" 1 Coríntios 2:14",
        "meditation": "Pensamento: O Espírito Santo é o presente vivo de Deus, o selo e promessa de Deus. O Espírito é nossa segurança de que o que Deus começou com a morte sacrificial de Jesus e nossa participação nela através de fé e batismo, Ele completará com a volta de Jesus. Mas o mundo não pode entender esta grande promessa, assim como não pode entender muitas Escrituras. Sem o dom do Espírito Santo. Seus olhos só enxergam o que podem tocar com as mãos e não podem enxergar totalmente a verdade que está no coração de Deus e revelada na Sua Palavra.",
        "prayer": "Oração: Pai, agradeço-lhe por ter enviado Jesus. Jesus, agradeço-lhe por enviar o Espírito. Espírito, agradeço-lhe por nunca me abandonar. Assim como estou cheio do Espírito, ó Senhor, encha-me mais e mais até que minha vontade e minha vida reflitam mais perfeitamente seus desejos e caráter. Use-me para abençoar outros, assim como a sua presença me abençoa agora. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Pedis e não recebeis, porque pedis mal, para esbanjardes em vossos prazeres.\" Tiago 4:3",
        "meditation": "Pensamento: A estratégia do inimigo para nos enganar é fazer com que duvidamos da fidelidade de Deus em responder nossas orações; sendo assim, acabamos ficando incrédulos, ou seja, tendo pensamentos negativos que irão se inflamar em nós, por isso, nossas orações não são respondidas quando: Quando nossas orações não estão de acordo com a vontade de Deus: \"Se pedirmos alguma coisa segundo a sua vontade, ele nos ouve\" I João 5:14- Quando temos como meta apenas O realizar: \"Se eu no coração contemplara a vaidade, o Senhor não me teria ouvido\" Salmos 66:18- Quando não mostramos zelo em ajudar Deus na resposta: Esperamos que nossas orações façam com que Deus trabalhe nós. \"Vos ordenamos isto: se alguém não quer trabalhar, também não coma\" II Tessalonicenses 3:10- Quando temos um ressentimento alojado no coração: \"Perdoa-nos como perdoamos aos outros\" Mateus 6:14- Quando não esperamos muito de nossas orações: Quando questionamos o poder da oração, duvidamos de sua eficaz, e Deus não age na dúvida, ele não responde oração sem fé, pois, nossa falta de paciência é uma prova legível de que, não esperamos muito de nossa oração.- Quando nós mesmos tentamos dizer como Deus deveria responder: A única pessoa para qual ditamos leis é aquela em quem não confiamos. \"Ele simplesmente deseja que deixemos nossos pedidos alojados em seus poderosos braços\". Enfim, desista de pensar: \"A resposta vai demorar tanto, que se vier nem vou aproveitar...\"Confie em Deus, pois ele irá responder no tempo mais oportuno, pode ter certeza de que quando a resposta vier, virá na forma e na hora em que será mais apreciada. Se não vale a pena esperar por aquilo que você orou, então não vale a pena pedir !!! (Elaine que Deus continue lhe usando para nos abençoar... em nome de Jesus... amém).",
        "prayer": "Oração: Senhor meu Deus, quero reconhecer que tenho sido incrédulo, que tenho duvidado do teu poder e até mesmo desistido de minhas petições; perdoe-me e me ensine a pedir, me ensina a agir e aguardar em Ti, assim como tu me ensinaste desde o inicio, pois em quanto eu espero quero louvá-lo pela minha benção já recebida, em nome de Jesus amém."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"A intimidade do SENHOR é para os que o temem, aos quais ele dará a conhecer a sua aliança.\" Salmos 25:14",
        "meditation": "Pensamento: O temor ao Senhor nos leva a Sua intimidade, nos faz andar em Seus caminhos, nos leva a obedecer e a confiar nEle. Quando temos intimidade com o Pai, recebemos o Seu amor, o Seu cuidado, e até mesmo Sua companhia. Quantas vezes nos sentimos sozinhos, mesmo às vezes no meio de muita gente, e ainda assim sentimos que estamos só e esquecidos neste mundo... A intimidade com o Senhor, nos faz lembrar que Jesus está sempre perto de nós, e querendo derramar sobre nossos corações a Sua paz e o Seu amor, para que possamos sentir a Sua presença viva e real dentro de nós.",
        "prayer": "Oração: Pai querido, leva-me a intimidade com o Senhor, quero estar bem perto de Ti, cada dia mais. Ensina-me o temor, ensina-me a ouvir Sua voz para que eu possa entender a Sua vontade e os Seus planos para a minha vida. Quero sentir a presença real do Senhor Jesus em minha vida, quero receber o Seu amor e a Sua paz... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Acaso, meus irmãos, pode a figueira dar azeitonas ou a videira dar figos? Do mesmo modo a fonte de água salobra não pode dar água doce.\" Tiago 3:12",
        "meditation": "Pensamento: Não podemos ser duas coisas ao mesmo tempo! Ou você é verdadeiro ou você é falso! Ou você ama ou não ama. Ou você pratica o bem ou o mal. Ou você ajuda ou atrapalha. A Palavra é verdadeira quando afirma isso. Não adianta ficarmos em cima do muro esperando para agir da maneira que queremos. Temos que agir segundo a vontade do Pai. Por isso decida de que lado você vai ficar hoje.",
        "prayer": "Oração: Senhor, me perdoa pelas vezes em que deixei de praticar o bem e voltei para as praticas antigas que não Te agradam. Faz de mim conforme a Tua vontade e me torna uma pessoa segundo o seu coração, para que eu seja guiado pelo Teu Espírito, em nome de JESUS eu oro, amém!"
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir. Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaías 59:1-2",
        "meditation": "Pensamento: Deus é fiel e está sempre pronto para nos socorrer, mas nós muitas vezes estamos distantes do Senhor quando precisamos do Seu socorro. Saímos do aprisco de Deus, como ovelhas desgarradas andando por caminhos perigosos e cheio de armadilhas. Se estamos em pecado precisamos confessar e nos arrepender; o socorro do Senhor então virá imediatamente sobre nossa vida.",
        "prayer": "Oração: Pai querido, não permita jamais que eu me afaste do Senhor, ajuda-me dando discernimento para identificar o perigo dos caminhos que levam para a perdição. Quando eu precisar de ti, quero estar debaixo das Suas asas, quero estar com a vida entregue em Seu altar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    }
]