[
    {
        "verse": "\"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.\" 2 Coríntios 1:5",
        "meditation": "Pensamento: Quem de nós nunca precisou de um consolo em meio a tribulações, é um momento para desabafar e reanimar. Mas o verdadeiro consolo é aquele que vem de Deus, nos enche de paz, e permanece em todo o tempo, nos vivifica, da forças e alegria mesmo na tribulação, faz-nos sentir seguros, não termos medo seja qual for o inimigo. Que nunca percamos a esperança em nosso Deus, que estejamos sempre buscando de seu consolo através de Jesus nosso Salvador.",
        "prayer": "Oração: Senhor Deus, obrigado por estar presente em todos os momentos da minha vida, obrigado porque nas horas mais difíceis eu sinto que o Senhor está mais próximo, me sustentando, me consolando, me guardando, me livrando do mal, trazendo a paz mesmo em meio às dificuldades, a paz que só Jesus pode trazer aos nossos corações. Obrigado Senhor, porque eu sei que minha luta é passageira, logo eu poderei testemunhar o livramento e a vitória que o Senhor trouxe a mim. Eu oro em nome de Jesus. Amém. "
    },
    {
        "verse": "\"(Após Jesus ressuscitar o filho da viúva de Naum) Todos ficaram cheios de temor e louvavam a Deus. \"Um grande profeta se levantou entre nós\", diziam eles. \"Deus interveio em favor do seu povo.\"\" Lucas 7:16",
        "meditation": "Pensamento: Jesus veio fazer a obra de Deus. Jesus veio como o Filho de Deus. Jesus veio para revelar Deus. Jesus veio e o povo louvou a Deus. Jesus veio para que as pessoas pudessem ver a Deus. Você conhece Jesus? Se o conhece, você o conhece tanto quanto deveria? Deixe Jesus agir, Ele deseja ardentemente ressuscitar a tua vida !!!",
        "prayer": "Oração: Ó Gracioso Pai e Eterno Deus, obrigado por se revelar, e por ter revelado o Seu amor, Sua graça e Sua salvação em Jesus. Obrigado por visitar nosso mundo e nos aceitar como Seus filhos. Ao Senhor, ó Deus, pertencem toda a glória e louvor no nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Meus irmãos, tende por motivo de toda alegria o passardes por várias provações, sabendo que a provação da vossa fé, uma vez confirmada, produz perseverança.\" Tiago 1:2-3",
        "meditation": "Pensamento: O ensino deste versículo é tremendo, porque entendemos o significado das nossas provações. Provação é diferente de tentação. A provação é aquela situação onde nossa fé é provada, geralmente a provação acontece na forma de adversidades que se levantam contra nós, e a tentação é aquela situação em que somos seduzidos, e induzidos ao pecado. A tentação não leva a nada, mas a provação quando vencida, essa sim, ela produz a perseverança, promove o nosso crescimento humano e espiritual e nos aproxima mais de Deus. Somos como o ouro que precisa passar pelo fogo para ser refinado e para ser purificado. Então se você estiver passando, mesmo que seja por uma prova de fogo, louve ao Senhor, espere mais um pouco, mantenha-se firme e logo Deus trará o livramento para a tua vida.",
        "prayer": "Oração: Pai querido, dá-me olhos espirituais para eu poder olhar além das circunstâncias, ensina-me a olhar com bons olhos as provações que eu tenho enfrentado, sei que elas irão promover o meu crescimento e me aproximarão do Senhor. Perdoa se eu tenho murmurado, e ajuda-me a louvar o Senhor, mesmo em meio as batalhas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda. A alma generosa prosperará, e quem dá a beber será dessedentado.\" Provérbios 11:24-25",
        "meditation": "Pensamento: A lei de plantio e colheita e a lei da multiplicação, são tão reais quanto qualquer outra lei do universo, todas foram estabelecidas por Deus, assim como por exemplo, a lei da gravidade, acredite você ou não, mas existem. Observando a natureza vemos estes princípios, quem plantar uma semente de trigo colherá trigo, quem plantar arroz colherá arroz, e ainda para cada semente plantada colhemos o fruto com muitas sementes dentro. Quando colocamos nosso dinheiro no banco, colhemos o mesmo montante, mais o juros. Mas quando semeamos no Reino de Deus, a lei do plantio e colheita, e a lei da multiplicação inevitavelmente serão cumpridas, por isso quem semear com generosidade colherá com generosidade.",
        "prayer": "Oração: Obrigado Senhor pois o Tu és fiel para fazer cumprir Sua palavra. Tenho visto não só na minha vida, mas na vida de muitos como é bom semear e investir no Reino de Deus. Ensina cada um de nós a cada dia mais ter uma alma generosa, sendo motivado principalmente pelo amor para com o necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos.\" Deuteronômio 7:9",
        "meditation": "Pensamento: Deus é fiel e sua aliança é uma aliança de amor. Ele não nos abandonará. E nos tratará melhor do que merecemos, como um pai amoroso trata um filho rebelde melhor do que ele merece ser tratado. Mas, nossos corações devem ser afinados para honrar a Deus como Deus, não apenas como um símbolo de boa sorte ou uma visita semanal nas nossas vidas ocupadas. Seja o que for que façamos devemos fazê-lo cientes do fato de que o fazemos diante dele e para ele!",
        "prayer": "Oração: Deus Fiel, obrigado por me amar de forma tão sacrificial e constante. Obrigado pela maneira como o Senhor guardou suas promessas aos Israelitas e nos trouxe Jesus como o Senhor prometera. Confio na sua promessa de enviá-Lo novamente para me levar ao Senhor. Por favor, receba as obras e palavras deste dia como meu agradecimento ao Senhor pela aliança de amor comigo e com aqueles que amo. No nome de Jesus, seu presente de amor, eu oro. Amém."
    },
    {
        "verse": "\"Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente.\" 1 Coríntios 2:14",
        "meditation": "Pensamento: O Espírito Santo é o presente vivo de Deus, o selo e promessa de Deus. O Espírito é nossa segurança de que o que Deus começou com a morte sacrificial de Jesus e nossa participação nela através de fé e batismo, Ele completará com a volta de Jesus. Mas o mundo não pode entender esta grande promessa, assim como não pode entender muitas Escrituras. Sem o dom do Espírito Santo. Seus olhos só enxergam o que podem tocar com as mãos e não podem enxergar totalmente a verdade que está no coração de Deus e revelada na Sua Palavra.",
        "prayer": "Oração: Pai, agradeço-lhe por ter enviado Jesus. Jesus, agradeço-lhe por enviar o Espírito. Espírito, agradeço-lhe por nunca me abandonar. Assim como estou cheio do Espírito, ó Senhor, encha-me mais e mais até que minha vontade e minha vida reflitam mais perfeitamente seus desejos e caráter. Use-me para abençoar outros, assim como a sua presença me abençoa agora. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo.\" Apocalipse 1:3",
        "meditation": "Pensamento: Estamos vivendo num tempo que só pode ser comparado aos momentos mais críticos da história da humanidade. Desemprego em massa, agitações sociais constantes, corrupção em todos os níveis, degradação moral, criminalidade e delinqüência. Mas aqueles que guardam as palavras das escrituras e estão salvos em Cristo Jesus, podem viver em paz e felicidade, pois esperam pela vida eterna que receberão quando Jesus Cristo aparecer nas nuvens do céu, em glória e majestade.",
        "prayer": "Oração: Pai querido, vivemos dias dificeis mas nossa esperança está no Senhor, na certeza que a volta de Jesus Cristo nos levará para a vida eterna. Eu rogo por aqueles que ainda não tem certeza da sua salvação, que eles tenham um encontro legítimo com Jesus, para que o Senhor possa escrever seus nomes no livro da vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!",
        "prayer": "Enviado por: Tatiane"
    },
    {
        "verse": "\"E conhecereis a verdade, e a verdade vos libertará\" João 8:32",
        "meditation": "Pensamento: Jesus é o caminho a verdade e a vida, Ele nos libertou do pecado e da morte. Jesus pagou o alto preço, com seu próprio sangue derramado lá na cruz. E o que temos feito com nossa liberdade ? Devemos usar nossa liberdade com prudência, as escrituras dizem que podemos todas as coisas, mas nem tudo convêm. Então vamos usar a liberdade, para ajudar outros cativos em pecado e em idéias falsas sobre Deus. Vamos usar a liberdade do Espírito para sermos transformados como Cristo (2 Coríntios 3:17-18). Vamos usar nossa liberdade para celebrar e adorar a Deus.",
        "prayer": "Oração: Obrigado, grande e poderoso Senhor, por me libertar através da sua graça. Eu sei, querido Pai, que este presente foi dado para mim com um grande custo - a humilhante tortura e morte do seu Filho, Jesus Cristo. Então usa-me, querido Pai, para abençoar outras pessoas que ainda não acharam sua liberdade em Jesus. Eu oro em nome do meu Salvador, Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra.\" 2 Timóteo 3:16-17",
        "meditation": "Pensamento: A palavra de Deus é o alicerce da vida cristã, devemos estudar a Palavra de Deus para adquirir sabedoria e conhecimento para estarmos preparados para toda boa obra. As vezes Deus nos chama para algo que não sabemos fazer, mas não há porque se preocupar, a medida que nos preparamos, Deus revela o que Ele tem guardado para nós, e conforme nos preparamos, Deus vai nos capacitando, pois Deus não escolhe os capacitados, mas capacita os escolhidos.",
        "prayer": "Oração: Pai querido, quero estar pronto para toda boa obra. Ajuda-me no estudo da Tua palavra. Que o Senhor possa me acrescentar conhecimento e sabedoria, para que eu esteja preparado e capacitado para fazer tudo aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe.\" Provérbios 1:8",
        "meditation": "Pensamento: Estas palavras foram ditas por Salomão, o homem considerado mais sábio de todos. Seguramente ele sabia o que estava dizendo !!! O amor de mãe é muito semelhante ao amor de Deus. Recebemos os cuidados de nossa mãe, antes mesmo de virmos a este mundo, nos alimentando, usando seu próprio corpo para nos dar condições a vida, e depois que nascemos, nossa mãe ainda continua com seus cuidados, e mesmo que muitas vezes deixamos de ser bons filhos para ela, mesmo assim, ela continua nos amando, por isso seu amor é como o amor de Deus. Devemos honrar nossas mães assim como fez Deus, escolhendo uma mulher para trazer o nosso Salvador ao mundo, Deus entregou à mulher o dom de gerar a vida como forma de honrá-la.",
        "prayer": "Oração: Pai querido, quero pedir a Sua benção especial neste dia, para todas as mamães !!! Que o Senhor derrame sobre cada uma delas, a Sua alegria, a Sua paz e o Seu amor !!! Eu rogo por aquelas mamães que estão longe de seus filhos, que elas recebam do Senhor o Seu abraço, e o Seu carinho. E na condição de filho, eu lhe peço em especial pela minha mãe, lhe agradeço por ter sido tão bondoso comigo, me dando uma mãe tão maravilhosa e tão querida, obrigado pela vida dela. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida.\" Apocalipse 2:10",
        "meditation": "Pensamento: O medo e a dúvida acabam com a fé e a oportunidade do milagre acontecer. Muitas vezes estamos diante de problemas impossíveis e acabamos cedendo a tentação e desviamos da vontade de Deus por causa do medo e da dúvida. Se você nesse momento estiver enfrentando uma situação onde não há mais o que possa ser feito, somente um milagre pode tirá-lo dessa situação, então não desista !!! Clame a Deus e espere pois o Senhor tem prazer em fazer milagres para que Seu nome seja glorificado em nosso meio.",
        "prayer": "Oração: Pai querido, o Senhor é fiel e justo e jamais deixa seus filhos desamparados, afasta de mim todo medo e toda dúvida para que eu possa crer no impossível, para que Seu milagre possa acontecer em minha vida, e para que seu nome seja glorificado através da minha vida. O Senhor sabe minhas necessidades, sei que o Senhor não vai me abandonar nesta hora tão difícil, por isso eu clamo ao Senhor, que me tire desta fornalha de aflição. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor.\" 1 João 4:18",
        "meditation": "Pensamento: Existem vários tipos de medo. Alguns são legítimos. Outros são imaginários. Ainda outros são irracionais. Felizmente, como cristãos, não precisamos ter medo do evento crucial nas nossas vidas - julgamento. O amor de Deus nos salva, nos dá poder, nos abençoa, opera em nós, e toca outros através de nós. Acima de tudo, tendo experimentado este amor, nós podemos lançar fora o medo dos nossos corações porque nós sabemos aonde estamos em relação a Deus. Ele é nosso Pai amoroso, que anseia nos levar para casa.",
        "prayer": "Oração: Santo, majestoso, e tremendo Deus, o Senhor é poderoso! A sua santidade é incomparável. Seus atos para conosco são justos e corretos. Acima de tudo, querido Pai, eu lhe agradeço porque o Senhor não me trata segundo os meus pecados merecem. Ó Senhor, o Senhor me trata com graça, abençoando-me com redenção e transformação. Seu amor me dá confiança para viver para o Senhor e para aguardar o dia em que estarei diante do Senhor. Até aquele dia, eu lhe ofereço minha gratidão e louvor. No santo nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;\" 1 João 2:1",
        "meditation": "Pensamento: Deus odeia o pecado. E você? Eu o odeio. Mas não é incrível como voltamos para as mesmas velhas armadilhas vez após vez? É nesse ponto que João, o pastor carinhoso, nos toca. O alvo é não pecar. Mas, sabendo da nossa luta contra a carne, João também nos dá segurança para nós que tentamos viver vidas fiéis e puras. Ele quer que nós saibamos que quando pecarmos, o Sacrifício pelos nossos pecados, o Filho de Deus, também é nosso advogado que nos proclama sem pecado por causa do seu sangue! Então, vamos nos aproximar a Cristo. Vamos convidá-lo para entrar no nosso coração a cada manhã ao começar nosso dia. Vamos confiar no poder e graça dele para nos suster e levar até ao fim. Quando fazemos isso, Ele cumpre!",
        "prayer": "Oração: Deus, não existe ninguém, nem nada, igual ao Senhor. Não tive que providenciar o sacrifício pelos meus pecados. Apesar dos meus pecados lhe machucarem, o Senhor providenciou aquele sacrifício. Por favor, use-me hoje quando eu tento dar de mim mesmo, da minha vida, e meu futuro de volta ao Senhor como um sacrifício vivo, santo e agradável ao Senhor. Obrigado pela sua graça. Através de Jesus, e no nome dele eu oro. Amém."
    },
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio.\" Provérbios 8:13",
        "meditation": "Pensamento: Quando temos um respeito profundo e reverente para nosso santo Deus, amamos o que Ele ama e odiamos o que Ele odeia. Precisamos saber, porém, que a palavra \"odiar\" é usada cuidadosamente nas Escrituras. Este verbo forte não é usado com freqüência, e quando usado com Deus como o sujeito, devemos notar qual é o objeto do ódio de Deus. Deus odeia o mal, que neste caso é definido como orgulho, arrogância, mau comportamento e fala desprezível. Estas coisas devem ser evitadas por cristãos e também odiadas por eles. Deus quer que seu povo seja um povo de caráter – pessoas de humildade, comportamento moral e fala positiva.",
        "prayer": "Oração: Ó santo e justo Pai, perdoe-me do meu orgulho e egoísmo. Perdoe-me pela minha arrogância e língua enganosa. Faça-me de novo pelo seu Espírito para ser santo em palavra e ação, compassivo para com aqueles que têm necessidade e liberto do mal. A Ti, Ó Senhor, seja a glória na minha vida e na sua Igreja para sempre e sempre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\" 1 João 4:20",
        "meditation": "Pensamento: Como podemos dizer que amamos a Deus sendo que não ajudamos os necessitados, sendo que deixamos de falar do amor de Jesus para as outras pessoas !! Como então podemos dizer que nossa vida esta entregue ao Senhor, se pensamos somente em nós mesmos !!! Tenhamos cuidado para não praticar a fé sem obras !!! Que possamos servir a Deus com todo nosso coração e todo nosso entendimento.",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que eu tive oportunidade de acudir ao necessitado e deixei de fazê-lo. Perdoa pelas vezes que não falei do evangelho por medo, vergonha ou qualquer outro motivo. Perdoa pelas vezes que deixei de amar meu próximo e não o tratei como deveria. Ajuda-me a melhorar nessa área, limpa meu coração para que eu possa estar cheio do amor do Espirito Santo, para transbordar desse amor para outras pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133:1-3",
        "meditation": "Pensamento: Viver em comunhão no lar, no trabalho, na igreja e na sociedade deve ser nossa motivação diária. Precisamos nos relacionar bem com as pessoas ao nosso redor, ajudando uns aos outros, vivendo sempre em união, pois é na unidade que o Espirito Santo de Deus derrama seu óleo sobre nós. E ainda mais, é na unidade e na comunhão que o Senhor ordena Sua benção e a vida para sempre.",
        "prayer": "Oração: Pai querido, eu peço que o Senhor ajude a me relacionar bem com a minha família, meus colegas e com meu próximo. Ajuda-me a entender que não há ninguém perfeito, e as pessoas cometem erros, e caso alguém falhe, e me cause alguma ofensa ou algum dano, que eu possa estar pronto para perdoar. Ajuda-me a não me deixar envolver em intrigas, discussões e confusão que causam inimizades e desunião. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com ele são testados! É uma coisa entoar \"Sou feliz com Jesus\" num culto, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere. Seja como Jó ou Jeremias, que reclamaram e resmungaram a Deus, mas não O deixaram . Não desista. A vinda de Cristo está próxima, com graça e glória de uma vez por todas, logo logo.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Sabendo primeiramente isto: que nenhuma profecia da Escritura é de particular interpretação. Porque a profecia nunca foi produzida por vontade de homem algum, mas os homens santos de Deus falaram inspirados pelo Espírito Santo.\" 2 Pedro 1:20-21",
        "meditation": "Pensamento: A palavra de Deus é impressionante porque ela se complementa, se explica, é atual, e traz resposta aos nossos problemas. Somente algo inspirado por Deus poderia ser perfeito desta forma. Devemos nos alimentar da palavra diariamente, para ter intimidade com o Senhor, para sermos cheio do Espírito, e para podermos falar de Deus para as outras pessoas que ainda não conhecem a cristo.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor teve o cuidado de registrar ao longo da história, as experiências de pessoas que estiveram envolvidas com o Senhor, sendo todas elas inspiradas pelo Espirito Santo, afim de nos ensinar e orientar para que possamos andar no Seu caminho. Ajuda-me a ter compromisso diário de leitura e estudo da Sua palavra, pois eu quero a cada dia ter mais intimidade com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.\" Naum 1:7",
        "meditation": "Pensamento: Deus é bom, Ele é bom, não há mau nenhum no Senhor, e tudo que Ele é faz também é bom. Ele nos criou e por isso nos conhece, somos resultado de um plano perfeito de Deus. E neste plano Deus só colocou coisas boas, se estamos sofrendo alguma aflição é porque deixamos o caminho do Senhor. No dia da angústia, Deus está ao nosso lado, Ele nos livra da tribulação, por isso devemos nos refugiar nEle.",
        "prayer": "Oração: Pai querido, como sempre mais uma vez vejo o cuidado e a proteção do Senhor em minha vida. Obrigado pela Sua bondade comigo. Perdoa pelas vezes que deixei Seu caminho e me envolvi com coisas que não eram da Sua vontade. Trata minhas emoções para que eu entenda que as aflições são passageiras e a vitória é garantida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.  Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor.\" 2 Coríntios 8:7-8",
        "meditation": "Pensamento: Neste texto Paulo esta dizendo a igreja que mesmo tendo grandes experiências, ainda assim há mais, há uma fonte inesgotável. Se alcançarmos algo, ainda assim há mais. Deus quer que experimentemos suas fontes inesgotáveis e nelas nos saciemos. O desejo de Deus vai além da salvação, Ele quer entremos nesse processo de busca pelo mais que há nEle. Nada do que acontece de grande não teve origem em pequenos atos. Quando fazemos o que podemos fazer, Ele acrescenta em nós o que não podemos fazer sem Ele.",
        "prayer": "Oração: Pai querido, derrama da Sua graça sobre minha vida, fazendo transbordar este vaso, para que eu possa através do meu testemundo de vida, atrair outras pessoas e falar do amor de Jesus. Obrigado Senhor pela sinceridade do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133",
        "meditation": "Pensamento: É na comunhão que o Espírito de Deus é derramado sobre a nossa cabeça, purificando os pensamentos, ungindo nossos olhos, ouvidos, boca e todo o nosso corpo. É na união que passamos a experimentar uma vida cheia do Espírito Santo, do amor de Deus e da paz que só Jesus pode trazer ao nosso coração. Andar cheio do Espírito Santo é amar ao próximo, servindo o irmão, ajudando o necessitado, socorrendo os feridos e levantando os caídos... Andar cheio do Espírito Santo é perdoar e amar o irmão, ter comunhão com ele, compartilhando as vitórias e as lutas também, é viver uma vida em unidade com a igreja, todos juntos com o mesmo propósito, levar o amor de Cristo para aquelas almas que ainda não foram alcançadas.",
        "prayer": "Oração: Senhor Deus, mais do que tudo, o meu maior desejo é que o Seu Espírito Santo esteja sobre minha vida. Assim como o óleo que estava sobre Arão, da cabeça aos pés, derrama sobre mim uma boa medida, recalcada, transbordante, para que eu possa experimentar cada dia mais do Seu amor. Ensina-me a viver em união com meus irmãos, servindo-os e compartilhando aquilo que o Senhor tem me confiado. Obrigado pela vida destas pessoas maravilhosas que o Senhor tem colocado ao meu redor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    }
]