[
    {
        "verse": "\"E quarenta dias foi tentado pelo diabo, e naqueles dias não comeu coisa alguma; e, terminados eles, teve fome. E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão. E Jesus lhe respondeu, dizendo: Está escrito que nem só de pão viverá o homem, mas de toda a palavra de Deus.\" Lucas 4:2-4",
        "meditation": "Pensamento: Jesus esteve 40 dias no deserto, e o tempo todo foi tentado pelo diabo, mas somente quando teve fome, o diabo deu a sua maior investida. O inimigo é assim, ele espera a hora certa para atacar, geralmente no momento de maior fraqueza da nossa carne. Sua estratégia é basicamente desafiar nossa capacidade, nos incentivando a usar os recursos que temos disponíveis no momento para uma solução imediata dos problemas... No entanto, sua intenção é desviar nosso olhar das conseqüências, seu objetivo é nos conduzir ao erro mostrando um caminho aparentemente mais curto, mais que no final nos desviará do propósito do Senhor.",
        "prayer": "Oração: Pai querido, dá-me olhos atentos e vigilantes para as armadilhas do inimigo, ajuda-me a identificar as estratégias do inimigo, para que eu não venha me desviar dos caminhos do Senhor. Ensina-me a vencer as tentações, através da oração e do jejum que me conduzem a santificação. Derrama seu Espírito sobre mim, para que eu esteja cada dia mais afastado das obras da carne. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam.\" Tiago 1:12",
        "meditation": "Pensamento: Esta bem-aventurança vem do irmão de Jesus. Ele a havia experimentado! Tiago sabia que valia à pena ficar firme e perseverar quando era atacado. Ele afirmou que Deus nos ama e que Ele fez promessas incríveis referentes ao que nos espera no futuro. Ele sabia que nosso período de provação logo se tornaria um período de grandes bênçãos.",
        "prayer": "Oração: Querido Senhor e Pai, obrigado por todas as vezes em que o Senhor me fortaleceu quando eu estava sendo atacado, e me sustentou quando eu estava fraco e pronto a desisitir. Escreva \"perseverança\" bem fundo na minha alma, e dê-me um espírito de tenacidade, para que eu possa servi-Lo, independente do que possa acontecer na minha vida. No nome Poderoso de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma. Porque o meu jugo é suave, e o meu fardo é leve.\" Mateus 11:28-30",
        "meditation": "Pensamento: Poderíamos chamar isso da ironia do discipulado. Seguir a Cristo significa que deixamos tudo para segui-lo. Seguir a Cristo significa que recebemos bênçãos incontáveis nesta vida e a vida eterna com Deus na vida do porvir. Então, é difícil? Sim, às vezes é. Mas a vida é dura. O fardo que Jesus prometeu é leve? Sim, porque sabemos que não vivemos nossas vidas em vão, que estamos vivendo esta vida como Deus quer, e que quando a vida aqui termina, não termina na verdade! Temos o privilégio de ir para casa e estar com nosso Senhor!",
        "prayer": "Oração: Dê-me a coragem, Ó Deus, para enfrentar os desafios que tenho que enfrentar. Dê-me a caridade para lidar apropriadamente com aqueles que encontro. Dê-me a gratidão por tudo que o Senhor tem feito para me abençoar. Dê-me a claridade para entender que viver para Jesus é a melhor de todas as escolhas. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno.\" Salmos 139:23-24",
        "meditation": "Pensamento: Amados é um privilégio ter um Deus que conhece nosso intimo, mais do que nós mesmos o conhecemos. Muitas vezes não entendemos o que estamos passando, não sabemos qual direção devemos seguir, não sabemos o que passa dentro de nosso coração, mas o Senhor conhece nossa necessidade, nossa dúvida, nossos medos, e somente Ele é capaz de nos guiar pelo melhor caminho.",
        "prayer": "Oração: Pai querido, entrego meu coração, meus sentimentos e minhas emoções ao Senhor. Minha vida esta em Suas mãos, sei que há tempo para todas as coisas, por isso se houver tristeza, medo, solidão, dúvida, sei que estas coisas são para minha edificação. Guarda meus caminhos, e livra meus passos do caminho do mal. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou.\" Juízes 7:2",
        "meditation": "Pensamento: Depois de reunir o seu exército para enfrentar os midianitas, Deus resolve mudar os planos e diz a Gideão que tinha gente demais. Então Gideão em obediência ao Senhor, faz uma seleção e ficam apenas 300 homens. Mas o exército dos midianitas era muito maior, e a probabilidade de uma derrota era real. Gideão não tinha dúvida que aquele número não era suficiente e sabia que humanamente seria impossível lutar com esse número reduzido, mas o que Deus faz é tirar tudo em que ele poderia se apoiar. Para firmar o coração de Gideão, Deus queria que ele apenas confiasse e deixasse-O fazer. Para conseguirmos crescer em nossa fé é necessário aprendermos a obedecer a Deus, mesmo sem entender quais são os Seus planos.",
        "prayer": "Oração: Senhor Deus, ensina-me a ser obediente, a confiar completamente no Senhor, a entregar toda minha ansiedade a Ti, ensina-me a entender que o Senhor quer agir na minha vida, e nos meus problemas, que o Senhor é o meu socorro bem presente, e que o Senhor tem sempre a resposta para nossas orações. Perdoa minha falta de fé, pelas vezes que eu duvidei que o Senhor fosse capaz de fazer um milagre em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo: Profetiza-nos, ó Cristo, quem é que te bateu!\" Mateus 26:67-68",
        "meditation": "Pensamento: Da pra imaginar o próprio Deus, de joelhos diante dos homens que Ele veio para salvar, sendo condenado sem ter cometido crime algum, depois apanhar, ser esbofeteado, ser cuspido ??? Pois é, cuspiram nEle !!! Batiam nEle e pediam para Ele adivinhar quem foi, para provar que Ele era Cristo !!! Não, não dá pra imaginar, mas foi real !!!  E o pior, Jesus passou por isso e muito mais. E ainda nos dias de hoje tem pessoas que vivem suas vidas, e nem se quer se importam com o que Jesus fez por elas... Agradeça sempre a Deus pelo seu amor, e fale desse amor para as outras pessoas, essa é a melhor maneira de retribuir a Deus o que Ele fez por nós.",
        "prayer": "Oração: Senhor, não tenho palavras para agradecer o Seu amor por mim, e o sacrifício que Jesus fez na cruz para me livrar do pecado e me trazer salvação. Era eu quem devia estar lá, mas o Senhor morreu no meu lugar. Perdoa pelas vezes que deixei de falar do Seu amor para que outras pessoas também sejam salvas. Que de agora em diante eu abra minha boca para anunciar seus grandes feitos para aqueles que precisam de ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado.\" Provérbios 6:6-11",
        "meditation": "Pensamento: Com estas palavras Salomão condenou a preguiça e repreendeu o preguiçoso. A preguiça não é apenas uma atitude; é a falta de ação. É escolher negligenciar questões importantes. Nem sempre os resultados desta falta de atitude são evidentes, mas com o passar do tempo, os resultados desta inércia são perda e derrota.",
        "prayer": "Oração: Querido Pai Celestial, incite em mim uma paixão para fazer o que é verdadeiro e bom e justo. Toque em meu coração quando eu negligenciar o que é importante. Por favor, ajude-me a discernir a diferença entre a preguiça e a genuína necessidade de descansar e equilibrando minha vida entre as responsabilidades que tenho assumido. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR. Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito. Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos.\" Provérbios 16:1-3",
        "meditation": "Pensamento: Muitas vezes uma oportunidade nova parece boa aos nossos olhos e a impressão que temos é que tudo vai acabar bem, o problema é que as vezes nossa motivação está errada, e podemos acabar nos afastando da vontade de Deus. Por isso devemos sempre consultar ao Senhor e quando tivermos a resposta certa de Deus, então nossos planos passam a ser os mesmos planos de Deus, e assim podemos descansar, pois tudo o que Deus faz é perfeito e nunca falha.",
        "prayer": "Oração: Pai querido, ajuda-me a lembrar sempre que eu devo consultar ao Senhor para que os meus caminhos sejam sempre os Seus caminhos, pois não quero andar fora do centro da sua vontade. Todos os meus planos e projetos eu consagro ao Senhor e deixo que o Senhor tome conta de todos eles, pois eu sei que tudo pertence ao Senhor. Quero apenas ser usado conforme a tua vontade."
    },
    {
        "verse": "\"Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel. Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR.\" Salmos 33:4-5",
        "meditation": "Pensamento: Texto curto e direto, e ao mesmo tempo muito precioso. Nunca duvide da palavra do Senhor, não pense que o Senhor esqueceu de você. Se Deus prometeu Ele é fiel para cumprir, e JAMAIS vai te abandonar. A ansiedade muitas vezes toma conta de nós. Mas Deus é bom, Ele ama a justiça, e Ele tem prazer em fazer milagres, e certamente Ele vai nos socorrer e satisfazer nossas necessidades.",
        "prayer": "Oração: Pai querido, tenho visto seus milagres em minha vida, e na vida dos meus irmãos em Cristo. Sei que o Senhor é fiel, perdoa por as vezes ficar ansioso e até mesmo chateado, pensando que o Senhor desistiu de mim. Mas cada dia mais, eu vejo que o Senhor tem prazer em atender nossa vontade. Obrigado Pai. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Nossa confiança está na pessoa de nosso SENHOR JESUS CRISTO. Muitos não dão valor a este nome porque não sabem o verdadeiro valor que Ele tem, pois JESUS tira de mim, e de você amigo e irmão todo o peso, perturbação acusação e condenação que há sobre nós. Se você depositar essa confiança na pessoa de nosso SENHOR JESUS CRISTO, você verá o poder de transformação em sua vida. Porque o maior milagre não é a cura física e sim a espiritual. Pois esse corpo se corrompe mais o espiritual não.",
        "prayer": "Oração: Senhor ajude-me a ficar firme nos teus caminhos e a não me desviar deles. Que cada dia o Senhor me livre, das muitas quedas que cometemos porque o inimigo insiste em nos desanimar colocando culpa e peso sobre nós, querendo que não venhamos a confiar no que CRISTO fez para sempre, por amor de todos nós, na cruz do calvário."
    },
    {
        "verse": "\"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.\" Isaías 41:10",
        "meditation": "Pensamento: Sempre que perdemos o controle de uma situação, ou quando precisamos tomar uma decisão importante, ou então diante de um problema que aos nossos olhos parece ser impossível, o medo toma conta de nossa vida !!! O medo é uma realidade, faz parte da nossa limitação humana, por isso, se tentarmos abandonar o medo talvez não seja uma tarefa fácil, mas podemos aprender a conviver com ele. A coragem não é a ausência do medo, mas sim, o domínio sobre ele. Muitas vezes esquecemos que o Senhor nosso Deus, é maior que todas estas coisas, e Ele nos ajuda, nos sustenta, e nos fortalece !!! Por isso não temas, deposite sua esperança em Deus, tenha coragem, Ele jamais falha, e o Seu amor derramado sobre todos nós, trará a vitória, e nos dará a paz.",
        "prayer": "Oração: Pai querido, perdoa minha falta de fé, que muitas vezes me faz sentir medo, perdoa por esquecer que o Senhor é o Todo Poderoso, que está acima de todas as coisas, é o criador de tudo, e tudo está debaixo dos Seus pés. Quero entregar ao Senhor, todas as decisões importantes, os meus caminhos, para que o Senhor guie meus passos !!! Entrego toda ansiedade que tem tomado conta de minha vida, por causa de situações que parecem estar além das minhas forças, fora de controle, entrego o medo por causa de situações maiores que parecem que eu não vou ser capaz de suportar. Obrigado porque eu sei que o Senhor vai me sustentar em todas estas circunstâncias, obrigado porque o Senhor é a minha força e a minha justiça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51-17",
        "meditation": "Pensamento: As vezes não temos nada para oferecer ao nosso Pai... Procuramos e não encontramos, enquanto o que Deus quer é simplesmente nosso coração... Conhecer a Deus é ir mais além é rasgar os céus com o coração... é tocar a Deus com uma oração de UM QUEBRANTADO CORAÇÃO !!! Porque isso move o coração de Deus !!!!!!!!!!!!!",
        "prayer": "Oração: Senhor mais uma vez queremos consagrar nossas vidas a Ti ,te entregar tudo que temos tudo que somos e nos dispor para que o Senhor faça de nós o que ha em teu coração... E a cada dia, enquanto houver folego de vida em nós, que seja sempre assim, o nosso melhor pra TI !!! Amém."
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo.\" 1 Pedro 1:7",
        "meditation": "Pensamento: Muitas vezes servimos ao Senhor, porém não percebemos que o mais importante não é que façamos coisas e atividades para Ele, mas é que, enquanto fazemos coisas e atividades para Ele, nossa fé está sendo provada. Ela sim, provada, é muito mais preciosa que o ouro perecível! Em nenhum lugar é dito que a nossa obra é mais preciosa que o ouro. Portanto servimos ao Senhor com diligência cada vez maior, porém não percamos a visão que enquanto o servimos é a nossa fé que tem sido provada. Isto sim é o mais importante!",
        "prayer": "Oração: Pai querido, obrigado pela fé que o Senhor colocou em mim, ensina-me a crer cada dia mais no Senhor, aumenta minha fé todas as vezes que ela for provada. Ajuda-me a rejeitar toda dúvida, medo, incredulidade e ansiedade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.\" Jeremias 33:3",
        "meditation": "Pensamento: Deus quer que nós O busquemos e clamemos por Ele. Ele quer nos responder e nos contar coisas além da compreensão humana. Ele anseia chegar mais perto de nós para que possamos conhecê-lo. Como uma criança amedrontada chama um pai amoroso no quarto ao lado, nós também podemos chamá-lo, sabendo que nosso Pai nos responderá, nos protegerá e nos confortará. Mais do que isso, nosso Pai nos revelará coisas que seriam impossíveis nós sabermos sem a graça dele.",
        "prayer": "Oração: Todo Poderoso e Aba Pai, eu quero Lhe conhecer e ser conhecido pelo Senhor. Sim, há coisas no meu coração e na minha vida que gostaria que não existissem em mim. Mas eu conheço a Sua graça e estou confiante que o Senhor conhece meu coração e meu desejo de refletir a Sua glória, compartilhar a Sua graça e mostrar o Seu caráter. Obrigado pelo presente de ser Seu filho e ter meu futuro assegurado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te guardará de todo mal; guardará a tua alma. O SENHOR guardará a tua saída e a tua entrada, desde agora e para sempre.\" Salmos 121:7-8",
        "meditation": "Pensamento: Nossas vidas não são vividas independentemente. O Senhor está conosco pessoalmente. Ele segura nosso futuro e nossa segurança nas Suas mãos. Nossa libertação é garantida; ou libertação da morte, que significa serviço a Ele, ou libertação para Ele através da morte, que significa liberdade dos limites da mortalidade e a guerra com o pecado. O Senhor nos guardará de todo mal!",
        "prayer": "Oração: Poderoso Protetor, Rocha da minha salvação, agradeço-lhe porque não posso ir onde o Senhor não está. Agradeço-lhe que meu futuro é seguro no Senhor. Que essa segurança seja poder na minha vida para entregar meu futuro e minha vida nas suas mãos. Pelo poder de Jesus acredito nisso, e no Seu nome peço essas coisas. Amém."
    },
    {
        "verse": "\"O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate. Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo.\" Provérbios 15:13,15",
        "meditation": "Pensamento: Já ouviu alguém dizer que tem a sensação que existe um vazio dentro de si mesmo ? Pois é, esse vazio existe e é exatamente do tamanho do amor de Jesus. Quando convidamos Jesus para fazer parte de nossa vida não há mais vazio dentro de nós e passamos a ser cheios da alegria que só quem conhece a Jesus sabe explicar. O corpo reage e o semblante se torna alegre. ",
        "prayer": "Oração: Senhor Deus, se há em mim algum motivo de tristeza, mostra a origem e traz revelação para que eu possa corrigir, confessar e resgatar a alegria. Que aja em mim um semblante alegre para que eu possa ser testemunha do Seu amor, para que eu possa levar a Sua luz onde ainda há trevas. Para mim Sua graça me basta, a alegria da salvação é suficiente, largo tudo para lhe seguir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte; Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.\" 1 Pedro 5:6-7",
        "meditation": "Pensamento: Muitas vezes nosso orgulho impede que sejamos abençoados, não gostamos de ser corrigidos e não gostamos de parecer menor ou menos capaz que alguém, porque queremos sempre ocupar um lugar de honra na mente das pessoas, e isso nos leva a agir com nossa própria força, usando os próprios recursos. Mas quando deixamos Deus agir em nossa vida, e reconhecemos que somos menores que a adversidade, o Senhor usa Seus recursos para nos exaltar e nos honrar, no devido tempo, para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai querido, obrigado Deus porque o Senhor me ensina como ter uma vida feliz, o Senhor através da Sua palavra me guia para que eu tenha prosperidade, felicidade e honra. Eu entrego a ti toda minha ansiedade, e peço que o Senhor me ajude a ter humildade assim como o exemplo de Jesus Cristo, que suportou toda acusação injusta, toda humilhação e toda dor, mesmo sendo Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.\" Romanos 12:1",
        "meditation": "Pensamento: Nosso louvor não acontece apenas no domingo! Cada dia que nos oferecemos a Jesus como seus servos, também estamos oferecendo-lhe louvor. Cada vez que resistimos ao mal e escolhemos o bem, estamos oferecendo louvor agradável e aceitável a Deus. Não é empolgante pensar que o louvor não acontece apenas num prédio de igreja?! Não é incrível que a cada dia nossas decisões e ações fazem parte do nosso louvor a Deus?!",
        "prayer": "Oração: Santo Senhor, Deus Todo Poderoso, por favor, aceite a oferta dos meus pensamentos, minhas palavras e minhas ações hoje, e cada dia, como meu louvor amoroso ao Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.\" Isaías 55:2",
        "meditation": "Pensamento: Não perca tempo com o mundo, não gaste tempo com o mundo, você é peregrino nessa terra. Temos necessidades sim, que devem ser supridas, para isso não deixamos de trabalhar e proporcionar sustento e até mesmo conforto, para nós e nossa familia. Mas façamos tudo para glória de Deus, façamos tudo com excelência, pois estamos fazendo para o Senhor. Coma do que Deus tem para sua vida, edifique-se na palavra de Deus, e certamente você se deleitará com os mais finos manjares de Deus.",
        "prayer": "Oração: Pai querido, retira de mim todo apego exagerado as coisas deste mundo, ensina-me a acumular tesouros no céu, e a confiar que o Senhor é a fonte do meu sustento e nada me faltará. Obrigado porque o Senhor me convida a experimentar dos Seus finos manjares. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai.\" João 1:14",
        "meditation": "Pensamento: O Filho veio a este mundo para trazer a glória de Deus, para torná-la acessível a nós, homens miseráveis, perdidos, carregados de pecados, e para nos introduzir nessa glória. De que glória se trata? O próprio Senhor Jesus Cristo respondeu esta pergunta na oração sacerdotal quando disse: \"e, agora, glorifica-me, ó Pai, contigo mesmo, com a glória que eu tive junto de ti, antes que houvesse mundo\" (Jo 17.5). Em Sua própria pessoa Jesus nos trouxe a glória de Deus, glória tão grande que homem nenhum pode suportá-la, glória que Ele já tinha junto ao Pai antes da fundação do mundo.",
        "prayer": "Oração: Pai querido, obrigado pela Sua Glória, pela Sua Graça, e por ter enviado Seu Filho ao mundo para nos salvar. Ensina-me a ter um espirito agradecido, para que eu não venha murmurar de pequenas coisas, e aprenda a viver com os olhos voltados para a eternidade. Perdoa quando eu esqueço que a Sua Graça me basta. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher.\" 1 Coríntios 11:11",
        "meditation": "Pensamento: A mulher não foi feita da cabeça para superar ao homem, nem de seus pés, para ser pisoteada por ele, mas de sua costela para ser igual a ele, sob seu braço para ser protegida, e próxima ao seu coração para ser amada. Marido e mulher devem estar unidos, social, emocional e espiritualmente, assim como a Trindade, embora sejam três pessoas, é uma. Esta é uma forma de marido e mulher refletirem a \"imagem de Deus\".",
        "prayer": "Oração: Pai querido ajuda-me a desempenhar meu papel corretamente nesta relação, quero honrar ao Senhor, sendo testemunha viva da unidade de \"uma só carne\", que só é possível, através da Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação; Um só Senhor, uma só fé, um só batismo; Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos vós.\" Efésios 4:4-6",
        "meditation": "Pensamento: Paulo ao escrever este texto a Igreja que estava em Éfeso, queria transmitir a mensagem do evangelho de que não haveria mais distinção entre judeus e gentios, pois cristo morreu por TODOS que o confessarem como Senhor e Salvador, independentemente de sua denominação. Grande engano há nas pessoas até nos dias de hoje, mas o corpo é um só, a igreja é uma só, a questão é que a igreja não se trata dos templos, da denominação, da doutrina, etc... mas cristo refere-se a igreja como Seu corpo, e todo aquele que crê, é batizado e permanece fiel a Cristo até a morte, pertence a igreja de Jesus e será salvo.",
        "prayer": "Oração: Senhor Deus obrigado porque o Senhor me chamou a fazer parte deste corpo, me deu entendimento, e mostrou que o templo e a denominação que eu frequento é apenas um lugar para reunir os membros do corpo, da igreja, e um local para recebermos alimento espiritual e louvar ao Senhor. E agradeço também porque esta denominação que frequento nunca se posicionou como a Igreja única e salvadora, porque se assim o fizera eu a consideraria herege, pois estaria se colocando no lugar de Cristo que é o único Senhor e Salvador. Obrigado Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.\" Salmos 30:5",
        "meditation": "Pensamento: Deus é Deus de toda consolação (2 Cor 1). Mesmo quando Ele lida de maneira dura para com nosso pecado e rebelião, Ele o faz para o nosso bem. Dura apenas um pouco, e se transforma em alegria. Se você está sendo disciplinado, ou está enfrentando as conseqüências cruéis do pecado, por favor, não desista. A manhã virá, e naquele amanhecer, a graça de Deus. Realmente vale à pena esperar.",
        "prayer": "Oração: Pai, por favor abençoe seus filhos que estão enfrentando dificuldades. Por favor, ajude-os a agüentar a \"noite\", para que quando vier o \"amanhecer, eles possam experimentar a grande alegria que vem a seguir. Por favor, abençoe as seguintes pessoas, querido Senhor, e as ajude a encontrar sua alegria… No nome de Jesus. Amém."
    },
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    },
    {
        "verse": "\"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos.\" Isaías 61:1",
        "meditation": "Pensamento: Jesus leu esta passagem numa sinagoga em Nazaré para descrever seu ministério (Lucas 4:17-21). Ele veio para pregar as boas novas, para curar, trazer libertação, para proclamar graça, e para oferecer conforto. Por isso não rejeite o amor de Jesus, renda-se diante do Pai, o Senhor se agrada quando nos apresentamos com nosso coração quebrantado, Ele quer nos dar a salvação, e fazer com que tenhamos uma vida plena e abundante.",
        "prayer": "Oração: Senhor Deus e Pai querido, obrigado porque o Senhor nos deu Jesus, Seu único filho, para que morresse em nosso lugar, levando consigo todo pecado, e por isso hoje tenho livre acesso a ti, posso ser salvo e posso morar na eternidade, se apenas eu crer em Jesus e confessá-lo como Senhor e Salvador. Peço que o Senhor perdoe meus pecados, que me traga liberdade, e restaure meu coração assim como diz a Sua palavra. Amém."
    }
]