[
    {
        "verse": "\"Porque Deus não nos tem dado espírito de covardia, mas de poder, de amor e de moderação.\" 2 Timóteo 1:7",
        "meditation": "Pensamento: Vejamos bem o que diz este texto, estas são as virtudes do Espírito de Deus que estão sobre nós !!! A coragem, o poder, o amor e a moderação, são dons que o Senhor já derramou sobre todo aquele que recebeu o Espírito Santo... O Senhor nos capacita para suportar as adversidades, pois Ele quer que tenhamos uma vida de vitórias !!! Por mais que nossos dias sejam difíceis, precisamos lembrar que aquele que prometeu, é fiel para cumprir, e jamais nos deixará desamparados !!! ",
        "prayer": "Oração: Senhor Deus, a Ti seja toda honra e todo louvor, o Senhor nos chamou para Te adorar, Te louvar e Te servir !!! Eu sei que o Senhor não permitirá jamais que as lutas sejam maiores que a minha capacidade de suportá-las, pois o Espírito do Senhor está sobre mim, e me capacita com poder, coragem, amor e moderação !!! Perdoa minha ansiedade, o medo, a angústia e a falta de fé... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e eis que já está no mundo\" 1 João 4:3",
        "meditation": "Pensamento: O discernimento é fundamental na vida cristã, este texto nos ensina a identificar qual o tipo de espirito que pode estar influenciando uma pessoa. Na maioria das situações em que devemos tomar decisões, precisamos do discernimento de Deus. Para isso basta pedir Sabedoria a Deus e até mesmo revelação e certamente o Senhor não nos deixará confusos.",
        "prayer": "Oração: Pai querido perdoa pelas muitas vezes que não tive discernimento, e tomei decisões erradas por não ter consultado ao Senhor. Ajuda-me a discernir e fazer as escolhas certas para que cada dia eu esteja mais no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Regozijai-vos sempre no Senhor; outra vez digo, regozijai- vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor.\" Filipenses 4:4-5",
        "meditation": "Pensamento: Por causa da proximidade do Senhor, podemos regozijar e tratar outros com gentileza. Ele está próximo porque ele vive em nós através do seu Espírito. Ele está próximo porque sua vida está iminente. Ele está próximo porque quando reunimos outros crentes, servimos outros que estão necessitados, ou compartilhamos o Evangelho com amigos e pessoas de outras culturas, Ele prometeu estar conosco. Não há nada mais contagioso do que uma pessoa alegre e bondosa. Porque Jesus vive em nós, trabalha através de nós e está vindo para nós, podemos ser alegres e gentis!",
        "prayer": "Oração: Pai, estou muito feliz ao saber que nunca estarei sozinho. Obrigado por enviar Jesus para morrer pelos meus pecados. Obrigado por enviar Jesus para juntar-se a mim quando estou reunido com outros cristãos, quando sirvo outros no nome de Jesus e quando compartilho o Evangelho. Por favor, deixe que a alegria duradoura que sinto por causa da sua presença seja evidente na maneira em que vivo e na maneira em que sirvo outros. No precioso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!\" 1 Crônicas 4:10",
        "meditation": "Pensamento: Jabes foi o mais ilustre de seus irmãos, foi abençoado, teve seu pedido respondido. Ele simplesmente orou. Duas coisas que devemos praticar com fé: Orar e pedir. Há várias formas de oração, aquela que adora, aquela que agradece, aquela que pede... Focamos na terceira; todos os dias precisamos de algo, então porque não pedir? Quando fazemos a vontade de Deus é como se depositássemos na poupança celestial e a qualquer momento podemos sacar. Vamos então ser ousados como Jabes e pedir as bênçãos que nos pertence, quebremos todas as maldições, iniciemos uma nova História, com Deus no controle. Se pedirmos Ele dá, se batermos a porta se abrirá, lembremos que todo o que pede recebe.",
        "prayer": "Oração: Senhor, dá-me sabedoria e inteligência. Dá-me ousadia e simplicidade. Dá-me o Fruto do Espírito e revesti-me com a armadura de Deus. És Santo e bom, justo e fiel. Como criança não tenho medo de pedir, pois, como um pai presente, o Senhor sempre me atende. Obrigada por me abençoar, por abrir os meus caminhos, por estar sempre comigo, por me ajudar a fugir do mal, me livrando da aflição, por seu filho Jesus e pelo Espírito Santo."
    },
    {
        "verse": "\"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas.\" Salmos 119:14",
        "meditation": "Pensamento: Nosso tesouro e nossa verdadeira riqueza estão nas Escrituras, na Palavra de Deus, no testemunho que ela contém. A Bíblia é a direção de Deus para nossas vidas, nos conduz pelo bom caminho, através dela podemos evitar as armadilhas do inimigo, e ter uma vida cheia de conquistas e abençoada por Deus. Ao invés de ver a Palavra de Deus apenas como um livro cheio de leis, regras e limites, devemos vê-la como um presente de amor e entender que o Senhor deixou Sua palavra para nós, para que fosse o nosso maior tesouro, por isso devemos valorizá-la mais do que riquezas.",
        "prayer": "Oração: Pai querido obrigado pela Sua palavra, e pelo cuidado que o Senhor teve em deixar as Escrituras para que pudéssemos conhecer mais de Ti, andar nos teus caminhos, e receber do Seu amor. Ensina-me a manter o hábito de estudo da Sua palavra, perdoa-me por não dar o devido valor a leitura bíblica, quero cada dia mais estar mais próximo de Ti, com mais fé, e com mais santidade, e eu sei que para isso eu preciso me dedicar mais às Escrituras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos deixeis levar em redor por doutrinas várias e estranhas, porque bom é que o coração se fortifique com graça, e não com alimentos que de nada aproveitaram aos que a eles se entregaram.\" Hebreus 13:9",
        "meditation": "Pensamento: Existem pessoas muito preocupadas com as doutrinas da igreja, e são levadas de um lado para o outro em busca da doutrina que mais lhes agrada. No entanto a palavra de Deus nos ensina que devemos ter nossos olhos e nosso coração voltados para a graça a Deus. Interessante o uso da palavra alimentos, pois vale lembrar que assim como o nosso corpo necessita de alimento, nosso espirito também precisa se alimentar.",
        "prayer": "Oração: Pai querido, quero ir a igreja com o objetivo de fortificar meu coração, e alimentar meu espirito com Sua graça. Perdoa pelas vezes que fui levado de um lado para o outro por causa da doutrina de homens. Ajuda-me a ter discernimento da Sua vontade para minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica.\" Romanos 8:33",
        "meditation": "Pensamento: Quando Deus declara que um pecador é justificado à Sua vista e atribui a própria justiça de Cristo a ele, esse indivíduo nunca mais será colocado em um segundo julgamento. Existe um conceito jurídico que uma vez que um indivíduo é acusado de um crime, é julgado e inocentado, nunca mais poderá ser levado ao tribunal por aquele mesmo crime novamente, mesmo que sua culpa venha a ser provada posteriormente. Mas, ao justificar o perdido, Deus ignora o fato da nossa culpa inegável e, por meio de sua maravilhosa graça, declara-nos livres de todas as acusações!",
        "prayer": "Oração: Pai querido, bondoso Deus, e meu Senhor. Obrigado pela sua maravilhosa graça e pela justificação através de Cristo Jesus. Eu clamo o Sangue do Cordeiro sobre a minha vida, e rejeito toda acusação do inimigo, que tem feito eu me sentir culpado pelos meus pecados. Aceite novamente o perdão pelos meus pecados, ajuda-me no caminhar diário para eu não me desviar do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo de que aquilo que se vê não foi feito do que é visível.\" Hebreus 11:3",
        "meditation": "Pensamento: Por mais que a humanidade avance em seus conhecimentos, descobertas e invenções, uma análise científica de inúmeros textos e profecias bíblicas nos revela o quanto a Palavra de Deus continua sendo atual e verdadeira. Tanto a narrativa da criação registrada por Moisés quanto as mais modernas teorias científicas da formação do Universo apontam para a obrigatória existência de um Criador.",
        "prayer": "Oração: Senhor Deus, agradeço por todas as coisas que o Senhor criou neste mundo com tantos detalhes, com tanta perfeição, e com tanta beleza. Isso tudo mostra o amor que o Senhor tem para cada um de nós. E é incrivel pensar que o Céu será ainda mais maravilhoso. Obrigado meu Deus e Criador de todas as coisas. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque em verdade vos afirmo que, se alguém disser a este monte: Ergue-te e lança-te no mar, e não duvidar no seu coração, mas crer que se fará o que diz, assim será com ele. Por isso, vos digo que tudo quanto em oração pedirdes, crede que recebestes, e será assim convosco.\" Marcos 11:23-24",
        "meditation": "Pensamento: Deus é nosso Pai e quer nos dar o melhor, então quando estamo orando não devemos duvidar nunca de que Deus é capaz e Ele pode fazer qualquer coisa que pedimos em oração. Muitas vezes oramos e não somos atendidos na hora por causa da soberânia de Deus, só Ele é capaz de determinar qual o tempo certo em que vamos estar preparados pra receber tal coisa que pedimos. Então sempre devemos orar e pedir sabendo que Deus é poderoso, e capaz de fazer muito mais do que pensamos.",
        "prayer": "Oração: Pai querido como é bom saber que o Senhor pode todas as coisas, e que sua mão está extendida a nosso favor, pronto para nos guardar de todo mal e fazer com que nossa vida seja cheia de graça e abundante. Perdoa-nos as vezes que esquecemos do seu poder e duvidamos em nosso coração e nas orações deixamos de pedir aquilo que gostaríamos. Ajuda-nos a orar com o coração sincero sem duvidar, mas crendo que a oração de um justo pode muito em seus efeitos. Amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O Senhor executa atos de justiça, e juízo a favor de todos os oprimidos.\" Salmos 103:6",
        "meditation": "Pensamento: Às vezes na história do mundo, esta promessa de Deus parece ser uma miragem perante governos brutais, ódio racial e injustiça humana. Ao longo do tempo, porém, governos brutais são esmagados. Déspotas são enterrados. Indignação moral substitui complacência. Como pessoas do Reino, não acha que somos chamados para modelar a ética e valores da vontade de Deus? Então, vamos renovar a oração que Jesus nos ensinou: \"Seja feita a Sua vontade, assim na terra como nos céus\"! E vamos demonstrar a vontade de Deus nas nossas famílias, amizades e igrejas!",
        "prayer": "Oração: Santo e justo Deus, eu sei que o Senhor se repugna mais do que nós ao ver a desumanidade que mancha nosso mundo e esmaga pessoas preciosas e inocentes. Por favor, Pai, mostre sua vontade e discipline aquelas nações que são cruéis na sua injustiça. Convença-nos, seu povo, de que como indivíduos e como congregações, devemos ser lugares de reconciliação, justiça, cura e esperança. Use-me, junto com meus irmãos e irmãs na nossa congregação, para mostrar sua justiça e santidade para com aqueles da nossa comunidade que precisam de liberdade de opressão, e que precisam de alguém que os ajude a defender a justiça em todas as áreas da vida. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.\" Filipenses 4:19",
        "meditation": "Pensamento: Qual é a sua necessidade? Conta pro Senhor Deus, que pode suprir todas as suas necessidades. Cada pessoa tem uma necessidade diferente, mas saiba que Deus está abrindo a porta da vitória para você e a porta que Deus abre ninguém fecha. A Bíblia diz que o choro pode durar uma noite, mas a alegria vem pela manhã. Confia em Deus que essa noite de escuridão vai passar e um novo dia vai raiar em sua vida. Está surgindo em sua vida um novo dia de paz e de alegria! Todas as pessoas necessitam de algo, mas existem necessidades que são difíceis de serem resolvidas, casos que só Deus pode entrar com providência. Não se desespere, Deus pode suprir todas as suas necessidades... confie nele!",
        "prayer": "Oração: Obrigado Senhor porque podemos confiar no Senhor sabendo que suprira todas as nossas necessidades. Perdoa-nos Pai amado pelas vezes que duvidamos das suas promessas e que o seu Santo Espírito possa habitar em nossos corações dando a nós cada dia mais confiança da sua provisão. Oro no nome santo do Senhor Jesus. Amém."
    },
    {
        "verse": "\"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira.\" Salmos 12:5",
        "meditation": "Pensamento: Este é o nosso Deus maravilhoso, que atende àqueles que estão oprimidos e necessitados. Talvez sua maior opressão e maior necessidade no momento sejam espirituais, ou talvez esteja mesmo necessitando de algo material ou até mesmo uma providência financeira. Eu não sei qual a tua necessidade, mas o Senhor sabe, e certamente Ele se levantará para fazer um milagre em tua vida, e te colocará num lugar a salvo.",
        "prayer": "Oração: Pai querido, obrigado pois a cada dia que passa, vejo como o Senhor se preocupa com a nossa atual situação. Mesmo que as vezes eu esqueça, ou até mesmo duvide, mesmo assim o Senhor se levanta e me coloca num lugar a salvo. Obrigado pelo Seu amor e pelo Seu cuidado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não vêem.\" Hebreus 11:1",
        "meditation": "Pensamento: A fé é algo real e palpável, mas, ao mesmo tempo, invisível. Assim é a fé: ela mostra uma realidade de algo inexistente, ou seja, dá realidade às coisas invisíveis, considerando-as como se fossem objetos da visão física. Portanto, aí está o grande poder da fé: trazer à existência as coisas que não existem.",
        "prayer": "Oração: Pai Querido, ensina-me a viver em fé, com uma absoluta certeza que o melhor pra minha vida já está preparado pelo Senhor, e que as adversidades do meu dia-a-dia não podem me separar do Seu infinito amor. Eu rejeito toda angustia, toda ansiedade, e peço perdão ao Senhor pois tais coisas mostram a minha falta de fé. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento.\" Filipenses 4:8",
        "meditation": "Pensamento: Mais do que uma recomendação, este verso fala de uma necessidade que todo cristão tem, que é ocupar seus pensamentos somente com aquilo que glorifica ao Senhor. Não podemos impedir o inimigo de colocar pensamentos impróprios em nossa mente, mas podemos repreender e não deixar que ocupem lugar em nossa mente. O passarinho pode até pousar em nossa cabeça, mas não pode fazer ninho.",
        "prayer": "Oração: Senhor Deus, quero mesmo que tudo que for justo e verdadeiro ocupe minha mente. Quero dar bom testemunho e ser bom exemplo para que através da minha vida, pessoas que ainda não foram agraciadas pelo Seu amor possam vir a Te conhecer. E sei que isso só será possível se houver louvor nos meus pensamentos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças.\" Gênesis 19:17",
        "meditation": "Pensamento: Deus queria poupar Ló e sua família da destruição em Sodoma e Gomorra, e lhes deu apenas uma orientação: não olhar para trás !!! Quantos de nós temos vivido, olhando para trás ?? Existe algo que lhe prende ao seu passado ?? Saudade de uma pessoa amada ?? Um sentimento de perda ou derrota ?? Uma vida de comunhão e avivamento com o Senhor que você tinha e hoje não tem mais ?? Não sei o que tem feito você olhar para trás, mas devemos lembrar que o Senhor nos livrou da morte e do pecado, nos deu vida eterna em Jesus, Ele nos fez nascer de novo, as coisas velhas se passaram e tudo se fez novo !!! Portanto, vamos viver esse compromisso com o nosso Senhor, uma vida nova, vida plena e abundante, cheia do poder do Espírito Santo. Vamos olhar para frente com esperança, olhar para o alto com fé, e olhar para os lados com amor.",
        "prayer": "Oração: Pai querido, ajuda-me a esquecer as coisas do passado, que as experiências sirvam apenas de exemplo e me ajudem nessa nova vida a caminhar em comunhão com o Senhor. Perdoa-me por tantas coisas erradas, e ajuda-me a não praticar mais estas mesmas coisas do passado, da velha natureza e do homem carnal. Quero viver plenamente esta comunhão que o Senhor trouxe até mim, uma vida cheia do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\" Atos 5:31",
        "meditation": "Pensamento: Este é o Deus tremendo que nós cremos. Somente Ele é capaz, com sua destra poderosa, de elevar nossa condição humana, nos colocando em lugar de honra, transformando a nossa vida, nos tirando do Egito e nos levando para uma terra prometida, assim como fez com o povo de Israel. Nós somos a nação eleita, graças a Jesus, nosso Salvador, podemos nos arrepender e alcançar a remissão dos nossos pecados. Deus deseja profundamente, que você abandone este pecado em oculto, pois Ele quer te colocar em um lugar de honra. Confesse e se arrependa agora mesmo. O Senhor está dizendo que Ele quer te perdoar. Porque a obra de Jesus não foi em vão, Seu sangue foi derramado por você.",
        "prayer": "Oração: Senhor Deus, obrigado pela maravilhosa obra que tens feito em minha vida, sei que eu já não estou mais no Egito, mas ainda há muito do Egito em mim. Revela-me onde eu tenho sido falho, onde eu tenho cometido pecado, pois quero confessar ao Senhor, me arrepender, e mudar de vida. Obrigado pelo sangue de Jesus derramado por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.\" Salmos 100:5",
        "meditation": "Pensamento: Olhando bem ao nosso redor, podemos ver inúmeras demonstrações da grande bondade do Senhor! Deus é bom e deu-nos vida! Deus é bom e tem cuidado de nós! Deu-nos família, saúde e o sustento diário! Deu-nos Jesus Cristo, seu maior presente, e nEle, a nossa salvação! Quando andávamos desgarrados pelos desertos, em caminhos solitários, famintos e sedentos, clamamos ao Senhor e ele nos livrou das nossas angústias.",
        "prayer": "Oração: Pai querido, obrigado pela prova maior do Seu amor por nós, o Seu próprio filho o Senhor enviou para morrer em nosso lugar e nos livrar de todo pecado. Obrigado, porque o Senhor não se cansa de demonstrar seu amor, todos os dias tenho motivos para adora-lo. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Responder antes de ouvir é estupidez e vergonha.\" Provérbios 18:13",
        "meditation": "Pensamento: Salomão conhecia os efeitos devastadores de palavras inapropriadas. As palavras podem produzir vida ou morte ao nosso redor. Ninguém nesta terra compreendia melhor o poder das palavras do que Salomão. Todos aqueles que encontravam com Salomão ouviam palavras de consolo, de incentivo e de estimulo. Era exatamente por isso que as pessoas vinham de todos os lugares para falar com ele. E ele nos ensina que não devemos responder antes de ouvir, sem conhecer todos os detalhes da situação.",
        "prayer": "Oração: Pai querido, ajuda-me a refrear a lingua, ensina-me usar a boca com sabedoria. Quero que as minhas palavras sejam edificantes na vida das pessoas ao meu redor. Perdoa pelas vezes que falei aquilo que não deveria. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque não nos chamou Deus para a imundícia, mas para a santificação. Portanto, quem despreza isto não despreza ao homem, mas sim a Deus, que nos deu também o seu Espírito Santo.\" 1 Tessalonicenses 4:7-8",
        "meditation": "Pensamento: É fácil ignorar o chamado à santidade no mundo em que vivemos com muitos padrões diferentes. O inimigo faz com que comparemos nosso estilo de vida com as pessoas ao nosso redor, iludindo-nos para desvalorizar nossos pecados em comparação aos pecados dos outros. Mas a questão não é comparar nossos pecados; a questão é ter um coração agradecido, purificado pelo Espírito Santo e salvo pela graça. Ignorar, ou minimizar, o chamado do Espírito à santidade é rejeitar a Deus. Vamos ser zelosos pela santidade das nossas vidas, tanto porque isso é o que Deus quer de nós, como também porque é o que devemos buscar.",
        "prayer": "Oração: Pai, perdoe-me por tentar minimizar o significado do meu pecado. Use o seu Espírito para acender em mim uma paixão pela santidade e, por favor, capacite-me para viver de tal maneira que o Senhor seja honrado por tudo que tem feito para me salvar. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que, agora, tenho na carne, vivo pela fé no Filho de Deus, que me amou e a si mesmo se entregou por mim.\" Gálatas 2:20",
        "meditation": "Pensamento: Quando fomos batizados em Cristo, compartilhamos a Sua crucificação !!! Abandonamos as coisas do passado e nascemos para uma nova vida !!! Somos outra pessoa agora, Cristo vive em nós !!! O verdadeiro desafio é fazer cumprir esta verdade em nossa vida, somos testemunhas do Senhor e precisamos praticar as Suas obras !!! A salvação já nos foi dada pela graça, portanto nossa motivação agora é honrar, aquele que a si mesmo se entregou, e morreu em nosso lugar para nos salvar.",
        "prayer": "Oração: Obrigado, Deus, por me amar e por ter enviado Jesus para me redimir dos meus pecados. Ajuda-me a viver pela fé no Seu filho, que deu a Sua própria vida para que eu pudesse passar a eternidade com o Senhor. Peço que, pelo Seu Espírito, ajude-me para que a vida de Jesus seja vista em mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\" Isaías 40:31",
        "meditation": "Pensamento: Antes de levantar vôo a águia fica em um penhasco aguardando até que comece a soprar uma corrente de ar quente em direção ao céu e, lançando-se neste vento, sobe até as maiores alturas. Este \"esperar no Senhor\" e o \"discernir as correntes de ar quente do Espírito Santo\" representam as principais etapas do plano de vôo de um cristão. Para aqueles que desejam adorar a Deus e manter comunhão com Ele, é essencial perceber em que direção o Espírito Santo quer fluir e reagir de maneira adequada e sensível (de forma intuitiva) a este mover.",
        "prayer": "Oração: Senhor Deus ensina-me o segredo das águias, ajuda-me a voar sem bater asas, sendo conduzido pelo fluir da corrente de ar quente do Espirito Santo, que vai em direção ao céu. Leva-me mesmo Pai, as mais altas alturas, aos lugares mais altos e mais longe. Não permita que eu fique parado sem fazer nada, ajuda-me a lançar-me do penhasco na hora certa. Pai querido agora eu entendo Tua palavra, \"correm e não se cansam\". Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos.\" Provérbios 16:9",
        "meditation": "Pensamento: Nossos planos para o futuro tem que ser feitos no Senhor; temos que reconhecer que Ele é o Senhor absoluto da nossa vida e do nosso futuro. Temos que pacientemente aguardar que Ele nos dirija os passos, e traçar nossos planos à luz da revelação especial das Escrituras.",
        "prayer": "Oração: Pai querido por favor ajuda-me a traçar meus planos com humildade, debaixo da Sua luz divina, reconhecendo que o Senhor é quem dirige meus passos. Perdoa pelas vezes que tomei o caminho errado, muitas vezes me afastando do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\" Provérbios 3:5-6",
        "meditation": "Pensamento: A confiança do cristão está baseada na fé depositada em Deus. Não importa se o nosso próprio entendimento mostra um caminho diferente, somente Deus pode guiar nossos passos na direção certa. À medida que confiamos e reconhecemos sua vontade, o sentimento de bem-estar e realização se fortalece. A pessoa confiante é segura e positiva. Vê o futuro com uma certeza interior que o impulsiona para frente. Uma pessoa confiante sabe como encarar as derrotas da vida. Otimismo e alegria são frutos naturais de pessoas confiantes.",
        "prayer": "Oração: Senhor Deus, reconheço que os meus pensamentos podem acabar me levando a atitudes precipitadas, por isso confio a minha vida e os meus caminhos ao Senhor, meu coração é totalmente Seu, minha mente é totalmente Sua, pois eu vivo para te adorar e te servir. Revela Seu propósito para minha vida, e abençoa-me com discernimento e sabedoria para que o meu caminhar seja segundo a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A morte e a vida estão no poder da lingua; o que bem utiliza come do seu fruto.\" Provérbios 18:21",
        "meditation": "Pensamento: Todo fruto precisa esperar um tempo de cultivo até sua colheita. Quando um lavrador efetua o plantio, ele não retorna no mesmo dia com o fruto, e nem nos dias seguintes, pois toda semente tem um tempo para cultivo, podendo esse tempo ser de um, dois, três meses ou até quase um ano inteiro. Da mesma forma ocorre no mundo espiritual quando lançamos nossas palavras nele: se lançarmos sementes de benção, o fruto será de benção e se lançarmos sementes de maldição, os frutos serão de maldição; todos colhidos dentro de um determinado tempo no mundo espiritual. Portanto, se utilizarmos bem nossas palavras, saborearemos o fruto de vida que isso nos trará, por outro lado, se utilizarmos nossas palavras de forma ruim, experimentaremos um fruto amargo e podre.",
        "prayer": "Oração: Pai amado e querido, me perdoe pelas palavras de maldição que lancei voluntaria ou involuntariamente contra a vida de quem quer que seja. Eu anulo agora toda a maldição que lancei e abençoo todas essas vidas em nome de Jesus. Que minha boca seja testemunho de benção e edificação. Ámem."
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se dissermos que não temos pecado nenhum, a nós mesmos nos enganamos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.\" 1 João 1:8-9",
        "meditation": "Pensamento: Se dissermos que não temos pecados, estaremos mentindo. Porque então não reconhecer as coisas de errado que fazemos e confessar a Deus para que Ele nos perdoe ?!?! Se Deus enviou Jesus para nos purificar de todo pecado, é porque somos pecadores mesmo... O inimigo quer nos trazer culpa e nos afastar de Deus. Mas Jesus levou toda culpa la na cruz, nós fomos purificados por Jesus. Deus odeia o pecado, mas Ele ama o pecador. Podemos pecar, mas devemos odiar o pecado.",
        "prayer": "Oração: Pai querido me perdoa pelas vezes que eu tenho deixado de confessar meus pecados. Sei que o Senhor me perdoa, e o sangue de Jesus me purificou de todo pecado. Afasta-me de todo pecado, de toda obra da carne, faz com que eu tenha uma vida de santidade. Em nome de Jesus. Amém."
    }
]