[
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que brilhem como o sol nascente aqueles que amam o Senhor.\" Juízes 5:31",
        "meditation": "Pensamento: O sol da manhã é tremendo !!! O seu brilho fazem os pássaros cantar !!! Ele renova a vida da natureza !!! Quando ele chega as trevas se dissipam !!! É ele quem anuncia um novo dia !!! Nos dias de frio é o sol da manhã que nos aquece !!! Seu calor é na medida certa, ele não é quente como o sol do meio-dia !!! Enfim, quanta virtude há no sol da manhã !!! Suas qualidades são muitas. Quem sabe um dia com a ajuda do Senhor, possamos assim como diz o versículo de hoje, amar a Deus de tal modo que nosso brilho seja como o sol nascente.",
        "prayer": "Oração: Senhor Deus, obrigado pelo texto de hoje, pois, diante do que temos visto ao nosso redor, podemos perceber, que estamos carente de pessoas que brilhem como o sol da manhã !!! Ajuda-me, e também a quem estiver lendo esta mensagem, que possamos amar ao Senhor, profundamente, verdadeiramente, com menos religiosidade e mais veracidade, de tal modo que nosso brilho produza na vida das pessoas, o mesmo efeito que o sol da manhã. Ajuda-nos Senhor, em nome de Jesus, amém."
    },
    {
        "verse": "\"Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento.\" 1 Timóteo 6:17",
        "meditation": "Pensamento: Paulo escreve essa carta a Timóteo que acaba de assumir a igreja em Éfeso, e direciona esse versículo a uma classe de pessoas: os ricos! Interessante que ele não fala para exortar aos ricos pelo fato de terem muito dinheiro, mas recomenda que eles não sejam orgulhosos e nem coloquem sua esperança, seu coração, na riqueza que é instável e não oferece segurança. E pede para que a esperança seja colocada em Deus, que TUDO nos proporciona ricamente, e para nosso aprazimento, que significa contentamento. E assim nos dias de hoje, não devemos esperar ter segurança, no dinheiro, no emprego, na poupança, mas em Deus que conhece todas as nossas necessidades.",
        "prayer": "Oração: Pai querido que bom ler nessa palavra, que o Senhor nos proporciona tudo ricamente, e ainda por cima para nosso contentamento, para nosso prazer. Isso mostra sua bondade, sua graça e como o Senhor se preocupa até mesmo com nosso bem-estar. Obrigado por me amar tanto e cuidar de mim tão especialmente. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera.\" Isaías 64:4",
        "meditation": "Pensamento: Quando confiamos no Senhor e nEle esperamos, diz a Bíblia que Ele trabalha em nosso favor. Às vezes é difícil esperar, pois nós somos muito imediatistas e o tempo de Deus é diferente do nosso. Mas lembre-se que o Senhor Jesus falou que tudo que pedirmos ao Senhor, Ele nos concederia, então peça, Ele te abençoará. Deus tem prazer em fazer milagres, por isso não se desespere, agüenta um pouquinho mais, e a tua vitória virá.",
        "prayer": "Oração: Pai querido, eu sei que o Senhor tem o melhor para mim, não permita que eu tome nenhuma decisão apressada, ajuda-me a esperar no Senhor, no Seu tempo, pois tenho certeza que a Sua promessa vai se completar em minha vida.  Eu rejeito toda ansiedade, toda falta de fé e todo medo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.\" Salmos 1:1",
        "meditation": "Pensamento: Deus busca um relacionamento puro com o homem. A bíblia mostra Deus sempre falando com os seus servos com relação a santidade. Não há como sermos servos de Deus e continuarmos como impios. Jesus Cristo fala que temos que ser sal da terra e luz do mundo. Vivemos no meio dos pecadores, mas não no caminho dos pecadores, temos sim que mostrar a diferença e sermos uma testemunha viva do agir e do poder de Deus neste mundo.",
        "prayer": "Oração: Senhor, em nome do teu Filho Jesus lhe pedimos, nos ajude a fazermos a diferença neste mundo, nos ajuda a sermos luz, nos ajuda a sermos um referência para conduzirmos as pessoas a Cristo. Não nos deixe cair em tentação, não nos deixe andar no caminho dos pecadores mas sim nos teus caminhos, te agradecemos, em nome de Jesus, amém."
    },
    {
        "verse": "\"Conheço as tuas obras, que nem és frio nem quente. Quem dera fosses frio ou quente! Assim, porque és morno e nem és quente nem frio, estou a ponto de vomitar-te da minha boca;\" Apocalipse 3:15-16",
        "meditation": "Pensamento: Esse texto é conhecido entre o povo de Deus. E muitos se consideram \"quente\", pois na igreja adoram intensamente ao Senhor, cantando, pulando, orando e louvando com toda sua energia. Mas isso não é suficiente, repare no que diz o texto, está se referindo não as nossas emoções e a razão, e sim às nossas obras! Portando amados, nossas obras não podem ser \"mornas\", devemos agir com a mesma emoção e intensidade do nosso louvor, praticando obras segundo a vontade de Deus. Não há meio termo, não há como ficar em cima do muro, nosso testemunho de vida, deve manifestar claramente a glória e amor de Deus que está sobre cada um de nós.",
        "prayer": "Oração: Pai querido, eu venho na Sua presença pedir perdão, porque muitas vezes não tenho tido compromisso verdadeiro com o Senhor. Eu já aceitei Jesus como meu Senhor e Salvador; nasci de novo, mas ainda pratico muitas obras do velho homem, da velha natureza, que não estão de acordo com o meu bom testemunho. Peço que, por favor, o Senhor me ajude, para que eu tenha compromisso verdadeiro com o Senhor, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal.\" Gênesis 3:4-5",
        "meditation": "Pensamento: As palavras da serpente despertaram na mulher e também no homem, um desejo orgulhoso de ser igual a Deus. No entanto, ao desobedecer a Deus e aceitar a proposta satânica, não conseguiram o que almejavam e perderam a posição que tinham. Será que muitas vezes, não temos deixado o inimigo nos iludir com propostas que têm nos afastado do próposito de Deus ? Vamos orar e vigiar, para que Deus nos mantenha firme em seu propósito.",
        "prayer": "Oração: Pai querido, por favor eu peço que o Espirito Santo venha inquietar meu coração, para eu não ser iludido pelas propostas que vem do inimigo. Coloco minha vida na Sua presença, para que o Senhor tome conta das minhas decisões. Ajuda-me sempre a decidir por aquilo que for a Sua vontade na minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.\" Romanos 8:28",
        "meditation": "Pensamento: Interessante nesse versículo é que ele diz \"todas as coisas\", e não apenas \"algumas coisas\". Ou seja, até mesmo as dificuldades que enfrentamos, e muitas vezes não entendemos o porque, também cooperam juntas para o nosso bem. Por isso devemos dar graças a Deus não só nas vitórias, mas também na adversidade, não porque Deus se alegre com nossas lutas, mas porque é assim que nosso carater é refinado, semelhante ao ouro que é colocado no fogo para retirar suas impurezas.",
        "prayer": "Oração: Deus me ajude a dar graças não somente nas vitórias, mas também em meio aos problemas, para que minha alma não fique abatida, nem meu coração triste. Que eu me lembre sempre que a maior de todas as alegrias é a alegria da salvação, conquistada por alto preço através de Jesus lá na cruz. Que eu possa ver nas tribulação do dia-a-dia aonde o Senhor quer que eu seja aperfeiçoado. Amém."
    },
    {
        "verse": "\"Se convém gloriar-me, gloriar-me-ei no que diz respeito à minha fraqueza.\" 2 Coríntios 11:30",
        "meditation": "Pensamento: O poder de Deus se aperfeiçoa na fraqueza. Paulo não era fraco, lembre-se tudo que ele enfrentou e como continuou a servir o Senhor. Mas ele sabia que mesmo com todo o seu treinamento e talento, ele não era habilidoso, inteligente ou forte o suficiente para fazer tudo que precisava ser feito a favor do Reino de Deus. E ele sabia que quando reconhecemos a nossa insuficiência, Deus transforma as nossas fraquezas e as usa poderosamente quando nos oferecemos a Ele.",
        "prayer": "Oração: Querido Pai Celestial, obrigado por todas aquelas vezes em que o Senhor me fortaleceu quando estava sofrendo uma tribulação, deu-me sabedoria na hora da situação difícil ou me capacitou quando enfrentei situações e oportunidades maiores do que a minha habilidade conseguia realizar. Reconheço que o Senhor me salvou pela graça; mas cada dia em que Lhe sirvo sou lembrado de novo de que a sua graça continua a me impulsionar através do meu serviço ao Senhor. Obrigado, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.\" Filipenses 4:11",
        "meditation": "Pensamento: Paulo é categórico: \"APRENDI\" a viver contente, não que ele gostasse das tribulações que enfrentava, mas ele entendia o curso deste mundo que caminha em sentido contrário a Jesus, e mesmo assim prosseguia na sua caminhada sem murmurar, dedicando sua vida totalmente para o Senhor. Se você está passando por um momento difícil não se desespere, o melhor que você tem a fazer é esperar em Deus !!! Porque é em meio a essas tribulações que Deus trata conosco, e é assim que aprendemos a viver contente em qualquer circunstância.",
        "prayer": "Oração: Senhor Deus, ainda que eu não entenda muito bem a razão destas tribulações, eu sei que posso descansar em Ti, porque isso tudo é passageiro, e logo o Senhor trará a vitória !!! Eu agradeço porque a partir destas circunstâncias o Senhor esta me tratando e ensinando a viver cada dia mais contente em Sua presença !!! Ensina-me a viver em gratidão, louvando e adorando ao Senhor, seja na bonança ou na tempestade, na abundância ou na escassez, na batalha ou na vitória !!! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará; se, porém, não perdoardes aos homens as suas ofensas, tampouco vosso Pai vos perdoará as vossas ofensas.\" Mateus 6:14-15",
        "meditation": "Pensamento: Somente quando precisamos perdoar, percebemos o quanto isso é difícil !!! Principalmente quando a pessoa que nos ofendeu é alguém que amamos !!! O perdão é necessário para haver cura emocional e espiritual. O inimigo faz de tudo para prejudicar nossos melhores relacionamentos, porque o pecado e a falta de perdão também prejudicam nossa relação com Deus. Diante disso, o melhor a fazer é lembrar-se de que nossa luta não é contra carne ou sangue !!! Por isso, mesmo que tenhamos muita, mas muita, muita vontade mesmo, de praticar nossa própria justiça, trazer tudo à tona, e expor as pessoas que nos causam tamanho sofrimento, precisamos escolher praticar o amor de Jesus, suportando tudo em silêncio, aceitando a injustiça da ofensa, a deslealdade do pecado, e ficarmos prontos para perdoar, porque Deus faz cumprir Sua justiça, e Ele se agrada em quem nEle espera.",
        "prayer": "Oração: Pai querido, quando eu decidi entregar minha vida ao Senhor, eu não estava falando isso da boca pra fora, eu realmente entreguei tudo a Ti !!! Inclusive minhas emoções, que já não são minhas, pois entreguei meu coração ao Senhor e ele é totalmente Seu !!! Diante disso, eu não aceito que esta ofensa continue tirando minha alegria de viver, e não continue tirando a minha vontade de continuar firme na caminhada !!!, Quando eu pedi mais do Seu amor, eu também não estava pedindo isso da boca pra fora, eu realmente quero mais do Seu amor, e eu entendo que o amor maior de Jesus, é o Seu perdão. Por isso eu clamo ao Senhor, que este amor esteja sobre mim, para que eu possa estar preparado para perdoar estas pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tornai-vos para mim, diz o Senhor dos Exércitos, e eu me tornarei para vós outros, diz o Senhor dos Exércitos.\" Zacarias 1:3",
        "meditation": "Pensamento: Na vida dos cristãos existe o risco de uma trágica e funesta mudança de rumo que os faz se desviar do melhor que Deus deseja lhes dar. Salomão deu meia-volta no caminho da obediência ao Senhor, e o Senhor tomou dele o reinado. Himeneu e Alexandre voltaram atrás no caminho da fé viva, tornaram-se blasfemadores e foram entregues a Satanás. A Igreja de Jesus corre o perigo de se desviar do caminho do Cordeiro, pois deixando o primeiro amor, e não se arrependendo, seu candeeiro será removido. O Senhor chama constante e insistentemente para que retornemos a Ele, para que mudemos e corrijamos o rumo em que nos encontramos. Ele toca suavemente em nosso coração: \"Convertei-vos, pois, ó filhos de Israel, àquele de quem tanto vos afastastes.\" Ele o faz lamentando: \"Porque o meu povo é inclinado a desviar-se de mim; se é concitado a dirigir-se acima, ninguém o faz.\" Ele nos chama a retornarmos para Ele e o faz perdoando: \"Desfaço as tuas transgressões como a névoa, e os teus pecados como a nuvem; torna-te para mim, porque eu te remi.\" Ele também chama e inclui uma promessa: \"Tornai-vos para mim... e eu me tornarei para vós outros.\" Nesse contexto, só faz sentido orarmos ao Senhor: \"Volta-te, Senhor!\" se estivermos realmente dispostos a retornar para Ele!",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que tenho me afastado de Ti, pelas vezes que abandonei os Teus caminhos. Ajuda-me Senhor a voltar para Ti, retomar a vida plena e abundante que só é possível através de um relacionamento real se sincero com Jesus. Meu prazer é lhe servir, minha vida pertence a Ti, quero dar testemunho das maravilhas que Jesus tem feito em minha vida, quero dar testemunho do Seu amor para aqueles que ainda não foram alcançados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.\" Filipenses 3:14",
        "meditation": "Pensamento: Muitas vezes nós deixamos o inimigo nos desfocar do nosso alvo que é Cristo, por isso, não devemos nos deixar levar pelas tribulações do dia a dia. Vivamos cuidando sempre do que é nosso mas olhando sempre pra Jesus que deve ser o nosso maior foco.",
        "prayer": "Oração: Pai das luzes, eu Te agradeço pela soberana vocação de poder seguir Jesus Cristo sem olhar para traz, porque ele já pagou os nossos pecados com o Santíssimo sangue, que nada nem ninguém nos desvie desse foco e que a nossa esperança da salvação aumente mais a cada dia. Amém!"
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: Num mundo de beleza surpreendente e um universo de diversidade, parece que nossos corações voltam ao Único que fez tudo e agora sustém tudo. Ele nos conhece e nos ajudará se nós apenas acreditamos no que Ele tentou nos dizer de tantas formas: \"Te amo como meu filho e me preocupo com o que acontece para você e aqueles que você ama.\"",
        "prayer": "Oração: Todo-Poderoso Criador, Arquiteto Majestoso e Engenheiro Eterno, fico absolutamente fascinado e maravilhado ao saber que o Senhor se preocupa comigo. Com tanta coisas importante, seu desejo de me conhecer e me amar me deixa seguro e humilde. Hoje louvarei, trabalharei e testemunharei, ciente da sua presença e cuidade. Obrigado, querido Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aconteceu que no fim de uns tempos trouxe Caim do fruto da terra uma oferta ao SENHOR. Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. Agradou-se o SENHOR de Abel e de sua oferta.\" Gênesis 4:3-4",
        "meditation": "Pensamento: O que você tem ofertado ao Senhor ?? Sera que você têm colocado o Senhor em primeiro lugar ?? Você dedica a melhor parte do seu tempo para Deus ?? E os recursos que o Senhor tem confiado a Ti, será que você tem usado a melhor parte para semear o Reino de Deus entre o teu próximo ?? As vezes parece que nossa vida não sai do lugar, ou até mesmo parece que retrocedemos, mas experimente buscar ao Senhor em primeiro lugar, e dedicar o Seu melhor a Ele, você verá que Ele é fiel e justo, para te fazer próspero e bem-aventurado.",
        "prayer": "Oração: Pai querido, ajuda-me a ofertar o meu melhor !!! Por favor quero que o Senhor se agrade da minha vida !!! Meu prazer é viver para Ti, minha vida lhe pertence !!! Mostra-me aquilo que está ao meu alcance e eu tenho deixado de fazer. Perdoa minha negligência !!! Tenha misericordia de mim !!! O Senhor fez tanto por mim, me salvou, me resgatou do pecado, me deu a vida eterna... E por isso eu peço que, de uma vez por todas, eu compreenda que o minimo que eu posso fazer a Ti, é permanecer fiel e lhe oferecer o meu melhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa. Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo.\" Tiago 4:14-15",
        "meditation": "Pensamento: Muita gente carrega uma enorme carga de ansiedade com relação ao dia de amanhã. Vivem seus dias preocupados com as coisas que ainda estão por acontecer e acabam sofrendo antecipadamente sem necessidade. Quando entendemos que o amanhã pertence a Deus, e nossas vidas estão em Suas mãos, podemos descansar e esperar que Ele cuidará para que todas as coisas cooperem para nosso bem.",
        "prayer": "Oração: Pai querido, obrigado por guardar a minha vida, e renovar suas misericórdias a cada manhã. Ajuda-me a não andar ansioso com o dia de amanhã, ensina-me a entender que desde que minha vida está entregue em Suas mãos, o Senhor é quem me dirige os passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.\" Gálatas 6:7",
        "meditation": "Pensamento: O que temos feito com os recursos que Deus nos tem dado ??? Onde estamos investindo nosso tempo, nosso pensamento, e nosso dinheiro ??? O princípio de semeadura estabelecido por Deus, é uma maravilha, pois quando dedicamos nosso tempo às pessoas que precisam de nós, ou investimos nosso dinheiro numa boa terra, seguramente Deus fará que o tempo de colheita seja próspero. É como na natureza - cada semente tem seu fruto - quem planta amor colhe amor, quem planta perdão colhe perdão,quem planta honestidade colhe honestidade, quem planta dinheiro colhe dinheiro, e assim por diante... Como sabemos, nosso Deus é surpreendente, por isso há um mistério estabelecido, chamado princípio da multiplicação, essa é a melhor parte da história !!! Veja bem, na natureza plantamos apenas uma semente que gera uma árvore, e esta árvore dá muitos frutos, e cada um com muitas sementes. No mundo espiritual isso acontece da mesma forma. Por isso, encontre uma boa terra, comece a semear e tenha fé, pois tua colheita será mais do que abundante.",
        "prayer": "Oração: Pai querido, quando o agricultor espalha as sementes pela terra, ele não tem duvida que ela vai brotar. Ensina-me a compreender o princípio de semeadura do Seu Reino, para que eu possa semear com a mesma certeza deste agricultor. Mostra-me a boa terra e mostra-me quais são as boas sementes que eu tenho para lhe oferecer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida.\" Provérbios 4:23",
        "meditation": "Pensamento: Este versículo nos ensina que devemos guardar o nosso coração. Este é um mandamento do Senhor !!! O coração é o centro da nossa alma, ele representa a força vital do ser humano, e também a vida interior que abrange os desejos e as emoções. Por isso não pode haver em nós: falta de perdão, incredulidade, orgulho, avareza, imoralidade, ou qualquer outro sentimento que nos afaste de Deus. Pelo contrário, devemos ter um coração humilde, agradecido, amoroso, alegre, e ardente pela presença de Deus.",
        "prayer": "Oração: Senhor Deus, por favor, ajuda-me a guardar o meu coração dos desejos carnais, e das paixões e tentações deste mundo. Enche meu coração com o Seu Santo Espírito !!! Toma minha vida e endireita os meus caminhos, cura minhas emoções, restaura minha alegria, e santifica os meus desejos. Perdoa-me porque muitas vezes eu não tenho me esforçado o suficiente para resistir ao mal. Tenha misericórdia da minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia invoquei o Senhor, sim, clamei ao meu Deus; do seu templo ouviu ele a minha voz; o clamor que eu lhe fiz chegou aos seus ouvidos.\" Salmos 18:6",
        "meditation": "Pensamento: Muitas vezes nos sentimos angustiados e sozinhos, achando que o Senhor está em silêncio conosco. Mas Ele nunca nos abandona, Ele sempre tem o controle de tudo e permite que alguma coisa nos aconteça para nos ensinar algo. Quando você invoca ao Senhor e confia, Ele te ouve. O seu clamor sempre chega aos ouvidos Dele. Portanto, confie no Senhor e descanse.",
        "prayer": "Oração: O Senhor conhece meu coração, minhas angústias e minhas necessidades, peço que tome a direção da minha vida e que seja feita sempre a Tua vontade. Que chegue aos meus ouvidos apenas as coisas que eu devo ouvir e da minha boca sai apenas as coisas que o Senhor gostaria que eu dissesse. Perdoe os meus pecados e me ajude a ser uma pessoa que agrade sempre a Ti. Obrigada Senhor por ter chegado até aqui. Em nome de Jesus Amém."
    },
    {
        "verse": "\"Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição.\" Provérbios 11:22",
        "meditation": "Pensamento: Pegar o que é fisicamente lindo e profaná-lo é um pecado. É igual a desperdiçar um grande talento ou dom que alguém recebe para abençoar outros, mas não tem nem idéia por que Deus o deu. Não importa qual dom temos recebido, seja ele beleza física, talento atlético, intelecto, uma personalidade charmosa, ou qualquer outra coisa, devemos sempre lembrar que Deus nos abençoou com essas coisas para que abençoemos outros e O honremos!",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que não tenho usado meus dons e habilidades para abençoar outros e honrar ao Senhor. Por favor, dê-me um propósito renovado enquanto procuro viver para a Sua glória e para abençoar outros com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, partiram para a sua terra por outro caminho.\" Mateus 2:12",
        "meditation": "Pensamento: A revelação de Deus é benção para aqueles que crêem. A revelação pode nos fazer mudar de direção e nos conduzir pelo caminho certo. Contudo há um engano em pensar que a revelação de Deus é somente algo sobrenatural. Não precisamos a todo instante e em toda situação esperarmos uma resposta divina para questões que o Senhor já nos respondeu há muito tempo atrás. A Bíblia é a revelação de Deus, e ela contém a direção certa para o nosso caminhar com Jesus. Por isso diante de uma situação onde precisamos tomar uma decisão importante, o melhor que temos a fazer é buscar na bíblia o entendimento necessário para fazer as escolhas certas.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua palavra de revelação contida na Bíblia, obrigado por revelar Seu caráter, revelar Seu amor e revelar Sua vontade para nossa vida. Perdoa porque muitas vezes tenho deixado de agir, fico apenas esperando uma resposta do Senhor, e as vezes acabo esquecendo de fazer minha parte. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se, com a tua boca, confessares a Jesus como Senhor e, em teu coração, creres que Deus o ressucitou dentre os mortos, serás salvo.\" Romanos 10:9",
        "meditation": "Pensamento: Amados irmãos, que coisa tremenda fez o Senhor por nós. Nos amou de tal maneira, que nem ao Seu próprio filho Ele poupou. Enviou Jesus Cristo para morrer em nosso lugar, e nos trazer salvação. E assim como Jesus Cristo ressucitou, e venceu a morte, nós que confessamos a Ele como nosso Senhor e Salvador, também iremos ressucitar, e teremos vida eterna com Deus.",
        "prayer": "Oração: Pai querido, eu reconheço Jesus como meu Senhor e Salvador, agradeço profundamente pela salvação que Jesus conquistou na cruz, me arrependo das obras da carne, e peço perdão por todos meus pecados, me arrependo profundamente, e declaro vida nova no caminho do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá.\" Salmos 37:21",
        "meditation": "Pensamento: O ímpio contrai dividas motivado principalmente pelo orgulho e pela cobiça, e vive a amargura e vergonha das suas atitudes. Mas o justo, aquele que é servo de Deus, tem liberdade financeira, pois vive em dependência ao Senhor, sem cobiça e contente dentro da Sua vontade. Devemos cultivar uma atmosfera de gratidão e contentamento com aquilo que o Senhor tem nos dado.",
        "prayer": "Oração: Pai querido, eterno Deus de amor, obrigado pela sua fidelidade e pelo seu sustento. Obrigado porque posso confiar todas minhas necessidades a ti, pois sei que o Senhor suprirá todas elas. Perdoa pelas vezes que faltou fé e duvidando, ou então pelo orgulho ou cobiça, acabei dando um passo precipitado e contrai algum tipo de dívida. Ajuda-me a estar com as contas em dia, para que eu possa dar um bom testemunho de servo de Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração.\" Tiago 4:8",
        "meditation": "Pensamento: Amados, muitas vezes nos sentimos sozinhos, esquecidos neste mundo tão grande. Mas Deus nunca nos abandona, somos nós que as vezes nos esquecemos dEle, mas se o buscarmos Ele estará de braços abertos para nos receber. E se fizermos isso, que façamos de todo coração, definitivamente, afastando-se do pecado, limpando o coração, e não ficando em cima do muro, com ânimo dobre, praticando pecado e buscando a Deus ao mesmo tempo.",
        "prayer": "Oração: Senhor meu Deus, Pai bondoso, obrigado por estar sempre de braços abertos me esperando. Quero me achegar mais próximo do Senhor cada dia mais e mais. Ajuda-me a me manter longe do pecado e perdoa pelas vezes que eu fiquei em cima do muro, com um pé de cada lado. Quero meu coração limpo, voltado exclusivamente ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.\" 1 Coríntios 9:15",
        "meditation": "Pensamento: Paulo foi cuidadoso de não aceitar ajuda dos coríntios mesmo que tivesse direito como ministro do Evangelho. Ao invés disso, ele sabia dos problemas deles com a generosidade e lhes mostrou um grande exemplo, vivendo por Jesus sem recompensa óbvia e instantânea. Muitas vezes nós precisamos mostrar os nossos valores antes que os outros compartilham o que têm. Paulo era mestre em ler as necessidades das pessoas ao seu redor e viver como exemplo para todos. Que nós façamos um compromisso para fazer o mesmo!",
        "prayer": "Oração: Deus Pai e Todo Poderoso Senhor, por favor, me dá a coragem e a integridade para viver meus princípios de forma que sejam uma bênção e exemplo aos outros. Abençoe-me, querido Pai, com uma vida que marca a vida dos outros para Sua glória. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus.\" Filipenses 1:6",
        "meditation": "Pensamento: Deus nos criou com propósito e antes mesmo de havermos nascido, Deus já nos conhecia e foi Ele quem nos fez deste jeito e planejou a obra que Ele mesmo há de fazer cumprir em nossa vida. Por isso Ele está trabalhando, operando, realizando, fazendo e edificando. Diante das adversidades, que a Palavra de Deus chama de provações, somos aperfeiçoados e somos aprovados mediante nossa fé. O Senhor é quem começou a boa obra na nossa vida, e creia Ele mesmo ha de completá-la, pois tudo está debaixo do Seu domínio.",
        "prayer": "Oração: Senhor Deus completa mesmo Sua obra em mim. Quero a cada dia estar mais próximo da semelhança do caráter de Cristo. Ajuda-me a suportar as provações com a cabeça erguida, pois eu sei que sou fortalecido pelo próprio Deus, criador dos céus e da terra. Obrigado Pai. Oro em nome de Jesus. Amém."
    }
]