[
    {
        "verse": "\"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.\" Isaías 1:18",
        "meditation": "Pensamento: É errado pensar que somente pessoas \"boas\" chegam ao céu e que as \"más\" vão para o inferno. Nem bons nem maus vão para o céu, mas somente aqueles que receberam a justiça de Deus pela graça e confessaram Jesus como Senhor e Salvador. Somente o Filho de Deus, Jesus Cristo, tem o poder de perdoar pecados. Só Ele pode tirar nossa culpa e tomar sobre Si os pecados de todos os homens porque só Ele é o Filho de Deus, só Ele é sem pecado, só Ele é justo e morreu em nosso lugar para que tenhamos a vida eterna.",
        "prayer": "Oração: Pai querido, ainda que eu esteja tão contaminado pelo pecado e envolvido com coisas terríveis, ainda que eu esteja vivendo uma vida totalmente desviada do Seu caminho, e por pior que seja a minha condição de vida, ainda assim o Senhor me ama e perdoa meus pecados. Por isso eu lhe agradeço verdadeiramente, e clamo a ti para que torne minhas vestes brancas como a neve, quero santificar minha vida e permanecer exatamente no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação.\" Apocalipse 5:9",
        "meditation": "Pensamento: Para nós que somos discípulos de Jesus, sabemos que somente Ele é verdadeiramente digno. Digno de todo louvor e adoração. Por quê? Porque mesmo sendo Deus, perfeito e sem pecado, destitui-se da sua glória e santidade, e se tornou humano como um de nós para morrer na cruz em nosso lugar, para trazer o perdão e a salvação para as pessoas de todas as raças, línguas e culturas. Jesus, é o Senhor e Ele é digno!",
        "prayer": "Oração: Pai, o Senhor enviou Jesus como prova do Seu amor por nós, e Ele foi levado para a cruz, torturado e sacrificado, para me livrar da morte e do pecado, e para trazer a salvação e a vida eterna. A Jesus seja mesmo toda honra e toda adoração, pois Ele, somente Ele é Digno. O Cordeiro de Deus, O Filho de Deus, nosso Rei, nosso Senhor e Salvador. Te amo Jesus, e não sei como expressar minha gratidão pelo que fizeste por mim, o mínimo que eu posso fazer é entregar minha vida a Ti, para andar nos Seus caminhos, para seguir Seus passos, andar conforme a Sua vontade. Obrigado Jesus. Amém."
    },
    {
        "verse": "\"Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.\" Salmos 145:3-4",
        "meditation": "Pensamento: O que sabemos sobre Deus está confinado aos nossos pequenos cérebros, nossas experiências limitadas, nossa disponibilidade de ler sobre as grandes obras de Deus na Escritura e de ouvir sobre sua incrível obra através da vida dos nossos irmãos. Não há nada igual a ouvir irmãos e irmãs cheios da Graça de Deus, que conhecem de perto nosso Senhor e o Seu poder através do louvor, obediência e experiência.",
        "prayer": "Oração: Deus Todo-Poderoso, pela sua graça eu Lhe chamo Aba Pai. Sua majestade vai além da minha habilidade de compreender e seu poder, além da minha habilidade de entender. O que eu sei, querido Pai, e o que eu entendo, Todo-Poderoso Deus, me leva a prostrar-me em humilde adoração e reverência diante do Senhor. Obrigado pelo seu amor, sua misericórdia e sua graça, que fazem sua majestade acessível e minha mortalidade redimível. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar.\" Tiago 1:19",
        "meditation": "Pensamento: Falar é muito simples e fácil, difícil mesmo é exercer a especial arte de ouvir. Muitos falam, e até demais !!! Não esperam que alguém termine de falar e respondem antes mesmo de ouvir a última frase. A ansiedade de muitos em falar demais e fora de hora, revela uma provável inquietude no íntimo, na alma. Portanto falar não é o problema; o que falar, como, quando e o que falar, eis a questão.",
        "prayer": "Oração: Pai querido, faço minha as palavras do rei Davi \"Põe guarda, SENHOR, à minha boca; vigia a porta dos meus lábios\" para eu não pecar contra ti. Perdoa pelas vezes que eu deveria ter ficado em silêncio e acabei falando demais. Perdoa também pelas vezes que eu deixei de ouvir aquelas pessoas que precisavam apenas de alguém para escutá-las. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Jesus: Não te disse eu que, se creres, verás a glória de Deus?\" João 11:40",
        "meditation": "Pensamento: Eu e você somos a glória de Deus aqui na terra, quando cremos nEle podemos ver a sua glória (nós mesmo). A maneira muitas vezes de como eu e você vemos é contraria a visão do nosso Deus. Ele nos fez perfeito ou será que errou? Claro que não, creia e veja a sua vida na visão de Deus. Você é o resplendor da glória do criador. Quando conseguir ver a si mesmo como glória de Deus também veras o teu próximo como resplendor de Deus. E assim toda honra e glória seja a Ele.",
        "prayer": "Oração: Pai amado, sei que podes mudar a minha visão e também deste meu amigo(a) que está lendo este devocional, para que possamos ver as nossas vidas como o Senhor vê. Restaura Senhor a nossa visão para que venhamos a valorizar cada momento de nossas vidas aqui na terra para o louvor e honra da tua glória, em nome do Senhor da glória que vive para sempre Jesus Cristo. Amém!"
    },
    {
        "verse": "\"Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens, cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;\" Colossenses 3:23-24",
        "meditation": "Pensamento: Sempre nossas ações devem honrar a Deus, por isso devemos buscar a excelência em tudo o que fazemos, dando bom testemunho e de maneira alguma deixar impressões negativas do nosso comportamento. Devemos cuidar para que a intenção do nosso coração seja agradar acima de tudo a Deus, pois se não for assim cometemos pecado. Há ainda o fato de que muitas vezes na intenção de agradar as pessoas, esperamos o reconhecimento e a recompensa e nos decepcionamos. Quando fazemos para o Senhor isso nunca acontece, porque ele é fiel e justo para nos dar muito mais do que pensamos ou desejamos.",
        "prayer": "Oração: Pai querido, me ajuda a sempre dar bom testemunho nas minhas ações para que as pessoas reconheçam em mim marcas do carater de cristo, que eu sempre possa estar disposto e com a mão estendida para cumprir o meu dever e ajudar quem precisa. Perdoa as vezes que minha intenção foi agradar as pessoas ao invés de agradar ao Senhor, e sem saber cometi idolatria colocando as pessoas acima do Senhor. Sei que posso fazer todas as coisas com excelencia pois o Senhor tudo vê, e no tempo certo vai trazer minha recompensa. Amém."
    },
    {
        "verse": "\"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!\" Provérbios 16:16",
        "meditation": "Pensamento: Quais são as maiores riquezas nesta vida? Com certeza não são ouro e prata. Sabedoria tem valor infinitamente maior, que por sua vez nos ajuda a compreender o que é valioso, o que é verdadeiro, o que é digno do nosso coração, e o que não é.",
        "prayer": "Oração: Pai do Céu, Deus dos Séculos e Doador de todo dom bom e perfeito, por favor me abençoe com sabedoria santa e prática, para que eu possa saber mais como o Senhor tem me abençoado, e para que eu seja uma bênção para os outros, do jeito que o Senhor quer que eu seja. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.\" Colossenses 3:8",
        "meditation": "Pensamento: Sejamos íntegros perante os homens e perante o Senhor. Quem pratica estas coisas a que se refere o versículo, não pode ser considerado uma testemunda de Cristo. Ainda que todos nós tenhamos falhas, tais coisas não devem ser praticadas porque devemos ser exemplo para aqueles que ainda não conhecem ao Senhor. Além do que, aqueles que não conseguem controlar a própria lingua, sofrem as consequências do seu modo de agir.",
        "prayer": "Oração: Pai querido, ensina-me o dominio próprio pois eu quero falar somente aquilo que te agrada. Unge minha lingua para que o meu falar seja abençoado pelo Senhor. Quero que as pessoas percebam a presença de Cristo em minha vida e sejam edificadas através das minhas palavras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade.\" Eclesiastes 5:10",
        "meditation": "Pensamento: Fomos criados com um vazio existencial dentro de nós que as pessoas tentam preencher com os prazeres deste mundo, mas nunca se satisfazem, estão sempre querendo mais. A pessoa que ama o dinheiro se torna um escravo dele, nunca esta feliz com o que tem, e não aproveita a vida porque está sempre querendo mais. Mas o que não sabem é que não adianta procurar nas coisas deste mundo, porque este vazio dentro de si, só pode ser preenchido por um amor verdadeiro que vem de Cristo Jesus! Se lembram da samaritana que pede água para beber, e Jesus fala que bebendo aquela agua ela voltaria a ter sede, mas se bebesse da agua viva de Deus, jamais voltaria a ter sede. Assim são as coisas deste mundo, mas quem conhece a Jesus têm uma vida plena e abundante cheia de fartura e prosperidade.",
        "prayer": "Oração: Senhor Deus, faz com que meus olhos estejam na eternidade, pensando sempre nas coisas celestiais, e que eu esteja vivendo nesta vida como peregrino realmente. Não permita que eu seja escravo dos meus desejos e do dinheiro, mas que o dinheiro trabalhe para mim, e para Seu Reino, em favor de ajudar os necessitados, e divulgar o nome de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Celebrai com júbilo ao SENHOR, todas as terras.\" Salmos 100:1",
        "meditation": "Pensamento: Louvemos o Senhor com alegria! Adoremos o SENHOR dos senhores e Rei dos reis hoje. Vamos encontrar pequenos momentos no nosso dia, aproveitá-los bem, e usá-los para dar graças e louvar nosso Pai no céu. Quando somos abençoados, paremos um momento, para adorar. Em toda coisa boa, digamos uma frase de adoração ao nosso Pai gracioso.",
        "prayer": "Oração: Pai amoroso e brando, Deus de misericórdia e poder, eu acho absolutamente incrível que o Senhor me permita conhecê-lo, o maravilhoso e santo Criador. O Senhor é tão bondoso por me ouvir, a mim, uma das suas criaturas. Sua graça me salvou; eu lhe louvo! Seu amor me refez; Eu lhe agradeço. Sua força me deu poder para mudar; Eu aprecio o que o Senhor fez por mim. O Senhor é maravilhoso, querido Pai, e eu lhe amo com todo meu coração. Eu lhe louvo no nome de Jesus, seu maior presente. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.\" Salmos 91:1",
        "meditation": "Pensamento: As tarefas e os problemas do dia-a-dia sempre vão existir, mas aquele que obedece ao Senhor e anda segundo a Sua vontade, têm a promessa que obterá descanso, mesmo que esteja passando por dificuldades.",
        "prayer": "Oração: Pai bondoso, obrigado porque Sua palavra está cheia de promessas maravilhosas, e mostram a bondade do Seu caráter. Obrigado porque o Seu desejo é sempre nos proteger e guardar. Que eu possa mesmo habitar no Seu esconderijo e obter descanso em todas as situações."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Espírito quebrantado é a mansidão, que nos leva a condição e atitude de receber instrução e correção. Jesus nos convida a tomarmos sobre nós o Seu jugo e aprender dEle porque Ele é manso e humilde de coração (Mateus 11:29). O jugo é a canga que une dois bois, geralmente o menos experimentado ao que tem mais experiência, para aprender como se deve proceder. Sem mansidão nada se aprende, e você e eu precisamos aprender com Jesus como viver a vida no Espírito. Que o nosso coração se derrame diante do Senhor para que possamos fazer a Sua vontade, e certamente o Senhor não nos desprezará e jamais nos abandonará.",
        "prayer": "Oração: Pai querido, perdoa minha falta de quebrantamento, ensina-me a ter mansidão, para que eu possa ter vida em santidade na Sua presença, aprendendo na medida em que vou conhecendo o caráter de Jesus, que nos deu o maior exemplo de obediência ao Senhor. Quero andar nos Seus caminhos, em santidade, em fidelidade, em obediência, em amor e bondade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo.\" Lucas 9:13",
        "meditation": "Pensamento: Este versículo fala do milagre mais conhecido de Jesus, o da multiplicação de pães e peixes. Interessante a maneira como Jesus fala a seus discípulos para servir a multidão, mesmo sabendo que não teriam comida para todos. Mas nessa hora Jesus queria nos ensinar que ao colocarmos diante dEle nossos recursos Ele é capaz de fazer um milagre. Por isso diante de um desafio, devemos fazer tudo aquilo que está ao nosso alcance, reconhecer nossa limitação e confessar ao Senhor que dependemos de Sua graça, para que então Ele mova o sobrenatural e o milagre aconteça.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor é um Deus de milagres, e em meio aos milagres Sua glória se manifesta. Quero apresentar meus recursos ao Senhor, e crer na multíplicação. Amém."
    },
    {
        "verse": "\"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.\" Salmos 23:4",
        "meditation": "Pensamento: A morte é o cúmulo do sacrilégio no mundo atual. Não gostamos de pensar nela, muito menos de falar dela. No entanto, a morte é a realidade que não nos abandona. Nós perdemos amigos e parentes para a morte. Em algum ponto de nossas vidas, nós também inevitavelmente a enfrentaremos, a não ser que Jesus venha antes disto. Então, qual é a nossa confiança ao encararmos o inescapável? Nosso Pastor! Ele nos acompanhará, guiando-nos, protegendo-nos e confortando-nos na nossa jornada. E como cristãos, esta promessa é ainda mais significativa, porque conhecemos Jesus como nosso Pastor, e Ele está indo à nossa frente, para assegurar que nossa caminhada pelo vale da morte não termine em morte, mas em glória.                        ",
        "prayer": "Oração: Querido Pai do Céu, meu Pastor e Salvador, obrigado porque não tenho que enfrentar morte sozinho. Eu busco sua orientação e ouço sua voz para me guiar pelo vale sombrio da morte, e me trazer para a sua presença santa e gloriosa, em vitória e alegria. Eu oro confiantemente no nome de Jesus. Amém.                        "
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos.",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?\" Isaías 43:13",
        "meditation": "Pensamento: Deus é aquele que tem a soberania sobre tudo, porque Ele é o Senhor de tudo; o que era e o que é, e o que há de vir. Soberania é domínio de tudo e de todos, Sua vontade esta acima de todas as coisas. Deus é soberano e reina absoluto desde antes da fundação do mundo. Sem esta soberania, Ele não poderia executar toda a sua vontade, e isto Ele fará sem impedimento algum por toda a eternidade, afinal, agindo Ele, quem o impedirá?",
        "prayer": "Oração: Senhor Deus, que maravilhoso e que magnífico é ter um Deus soberano. Não há ninguém que possa assemelhar-se ao Senhor. O Senhor é o único que pode anunciar o fim desde o princípio, e desde a antiguidade as coisas que ainda não sucederam. O Senhor nos chamou para sermos Seus filhos, e tem cumprido e executado o seu propósito soberano. Obrigado Senhor, pois Tu és o único Deus soberano e verdadeiro. A Ti seja a glória, a honra, o louvor e a adoração pelos séculos dos séculos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eu repreendo e castigo a todos quantos amo; sê pois zeloso, e arrepende-te.\" Apocalipse 3:19",
        "meditation": "Pensamento: Quando passamos por aflições, temos a tendência de logo achar que, ou é o diabo que está nos afligindo ou é decorrente de alguma coisa errada que fizemos. Nunca pensamos que a tribulação pode estar vindo de Deus. Contudo, Deus tem preparado sua Noiva para as bodas e para isso nós, noiva de Cristo, precisamos ter nosso caráter provado, refinado no fogo. Por isso, Deus, muitas vezes, nos coloca sob aflições, para que, após termos sido aprovados, purificados no fogo, sejamos para honra e louvor da Sua glória. Sendo, verdadeiramente, manifestadores de Jesus. Tendo o caráter de Cristo neste mundo tão perverso. Que possamos sair aprovados das provações que Deus nos dá.",
        "prayer": "Oração: Pai, obrigada porque o teu amor é a causa de não sermos consumidos. Por causa do Teu amor, somos renovados dia após dia, somos feitos pessoas melhores a cada dia. Pai, molda-me conforme o teu caráter. Quero ser como o Senhor: Paciente, alegre, compreensiva, amável, bondosa, fiel, mansa...quero ter teus atributos, Pai. Portanto, me ajude a passar pelas provações que o Senhor coloca diante de mim e me ajude a aprender o que o Senhor está querendo me ensinar. Que o Senhor se agrade de mim, Pai...é a minha oração, em nome de Jesus. Amém!"
    },
    {
        "verse": "\"E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus.\" Filipenses 4:7",
        "meditation": "Pensamento: A paz de Deus !!! Só de pensar, da pra imaginar que não é uma paz qualquer, é a paz de Deus !!! E se ela excede todo o entendimento, então significa que está acima do que somos capazes de imaginar. E a promessa é, que esta paz, guardará nosso coração, que são as emoções, e nossa mente, que são nossos pensamentos. Por isso devemos crer e pedir a Deus para que tudo aquilo que causa transtorno em nossas emoções e pensamentos sejam afastados de nós, pois não estão de acordo com Sua palavra.",
        "prayer": "Oração: Senhor Deus, obrigado por esta promessa, mas gostaria de dizer que muitas vezes isso não tem se cumprido em minha vida. Nem sempre Sua paz está presente no meu coração e na minha mente. Então peço em nome de Jesus, que por favor o Senhor faça cumprir Sua Palavra, e afaste de mim todo pensamento e todo sentimento que têm me causado opressão, tristeza, desânimo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"E o testemunho é este: que Deus nos deu a vida eterna; e esta vida está em seu Filho. Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.\" 1 João 5:11-12",
        "meditation": "Pensamento: Quem recebe Cristo em sua vida pela fé tem a vida eterna e está salvo. Não devemos confiar nossa fé na religião, nas idéias humanas, no que fazemos ou no que pensamos, mas sim, naquele que justifica o pecador. Nossa fé deve se apoiar na graça de Deus, através do que Jesus Cristo fez por nós, esta é a fé que salva o pecador. A graça é um favor que veio da parte de Deus para nós, sem nenhum merecimento da nossa parte. Deus realizou para nós o que jamais poderíamos fazer !!! Por isso confiemos na morte e ressurreição de Cristo e não nos ensinamentos de homens. Confiemos no testemunho de Deus e não dos homens. Confiemos nas obras de Deus e não nas nossas. ",
        "prayer": "Oração: Pai querido, obrigado por tudo que o Senhor tem feito por mim, pela Sua misericórdia, pela Sua graça e pelo Seu amor. Obrigado pela vida eterna, e pelo privilégio de poder ser chamado de filho. Obrigado por Jesus, pela vida que Ele entregou em meu favor, pelo sangue que ele derramou por mim, pelo exemplo de obediência, de bondade e de amor. Perdoa-me por confiar demais nas coisas deste mundo, quero depositar minha confiança no Senhor, cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; porém é longânimo para convosco, não querendo que ninguém se perca, senão que todos venham a arrepender-se.\" 2 Pedro 3:9",
        "meditation": "Pensamento: Longe de ser um Deus vingativo, procurando alguma razão para nos condenar, Deus quer que todos os povos, de todas as raças e línguas, O conheçam, sejam alcançados pelo Seu amor, e recebam a Jesus como Senhor e Salvador. Nossa paixão pela vinda do Senhor deve ser igualada por nossa paixão de compartilhar a Sua graça. Se nosso desejo é fazer a vontade do Senhor e agradá-lo no que fazemos, devemos estar sempre atentos às oportunidades que o Espírito Santo nos dá, para anunciar o evangelho de Jesus para aqueles que ainda não foram alcançados.",
        "prayer": "Oração: Pai querido, ensina-me a anunciar Seu evangelho com amor, ensinando o verdadeiro significado do arrependimento, da vida em comunhão com o Senhor, e da salvação através de Jesus. Perdoa porque muitas vezes tenho sido negligente, e tenho deixado de falar do Seu amor. Que o Espírito Santo possa me conduzir, criando boas oportunidades para falar de Ti para aqueles que ainda não foram reconciliados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois, em um só Espírito, todos nós fomos batizados em um corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito.\" 1 Coríntios 12:13",
        "meditation": "Pensamento: Depois de sermos regenerados pelo Espírito, somos batizados com o Espírito Santo da promessa. Este batismo no Espírito não é algo que devemos buscar ou receber depois da nossa regeneração. Não é algo aparte do nascimento do Espírito. Este batismo nada mais é do que o Espírito nos colocando como um membro do Corpo de Cristo.",
        "prayer": "Oração: Obrigado Senhor por ter enviado o Espirito Santo, e por ter me colocado como membro do Corpo de Cristo. Ajuda-me a reconhecer qual o dom que o Senhor tem me dado, para que eu possa cumprir meu papel no Corpo de Cristo. Eu oro em nome de Jesus. Amém."
    }
]