[
    {
        "verse": "\"Porque não nos chamou Deus para a imundícia, mas para a santificação.\" 1 Tessalonicenses 4:7",
        "meditation": "Pensamento: Santidade é um dos principais atributos de DEUS e uma das características que deve ser desenvolvida pelos discípulos de JESUS. E quem são os discípulos de JESUS, senão aqueles que seguem a Cristo? Ser santo é ser separado do que é impuro e consagrado ao que é puro. DEUS é santo e nEle não há nada sujo ou impuro. E a partir do momento que nós somos considerados discípulos de JESUS, passamos a ter como uma de nossas características a santidade. Todos nós somos chamados por DEUS para separarmos e consagrarmos as nossas vidas a Ele. A pessoa considerada santa é aquela que é separada por DEUS para o adorar e para o servir, cumprindo assim a Sua vontade.",
        "prayer": "Oração: Pai Amado e Querido, peço forças para me afastar do que é impuro. Me de discernimento espiritual para identificar as ciladas de satanás para roubar minha santificação. Mostre-me quais são as áreas de minha vida que não Te agradam para que eu possa me consertar. Declaro que sou completamente dependente e obediente a Ti. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nós, porém, somos cidadãos dos céus. É de lá que ansiosamente esperamos o Salvador, o Senhor Jesus Cristo.\" Filipenses 3:20",
        "meditation": "Pensamento: Esse versículo é muito bom para lembrarmos que estamos de passagem por este mundo, e que a verdadeira vida plena e abundante da qual o Senhor nos fala, é a vida eterna. Quando semeamos devemos pensar na colheita celestial que haverá quando estivermos junto ao Pai. Quando praticamos nossas obras devemos esperar que o Senhor que nos vê em secreto, nos recompense, seja neste mundo ou na vida eterna. Muitas vezes estamos com os olhos fixos nas coisas deste mundo, com os pensamentos voltados apenas para as coisas materiais. A vida é muito curta e passageira para gastarmos tanto tempo com coisas que não poderemos levar para a eternidade. Quanta gente acumulando tanta riqueza e ao mesmo tempo quantas pessoas vivendo na miséria total !!! Será que pelo menos nós cristãos, poderíamos ser um pouco mais imitadores do amor de Cristo ???",
        "prayer": "Oração: Pai querido, perdoa-me porque eu tenho sido falho em praticar o amor, tenho sido falho em anunciar o evangelho de Cristo, porque eu entendo que ser testemunha do Senhor não é sair por ai apenas falando e falando, mas é viver conforme o exemplo de Jesus. Ajuda-me a viver em amor e em serviço, sendo instrumento do Senhor. Derrama cada dia mais Seu Espírito santo sobre mim para que eu seja canal de benção na vida do irmão necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Crê no Senhor Jesus e serás salvo, tu e tua casa.\" Atos 16:31",
        "meditation": "Pensamento: Crer! Que coisa maravilhosa! Crer no evangelho de Jesus Cristo. Crer que Ele nasceu, viveu e morreu para tornar possível a nossa salvação. Crer na graça e no amor de Deus. Crer que a salvação é unicamente pela fé em Jesus. Crer em Jesus como Salvador envolve também reconhecê-Lo como Senhor, aceitar e obedecer de um modo que possamos renunciar diariamente nossa velha natureza, os desejos da carne, para que aja mudança de conduta e transformação do nosso caráter.",
        "prayer": "Oração: Pai querido, creio com toda certeza, com toda fé possível, que o Senhor me ama, que tem um propósito para minha vida e que tens a salvação para a minha familia. Creio que a vitória está próxima, pois o Senhor nos chamou para nos honrar, e tuas promessas sempre se cumprem na vida daqueles que te amam, pois o Senhor é fiel e não falha nunca. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido.\" Jó 42:2",
        "meditation": "Pensamento: Nada pode frustrar os planos de Deus, nem mesmo a morte.",
        "prayer": "Oração: Pai no nome de Jesus Cristo, não sei o que esta pessoa que acaba de ler esta mensagem esta passando neste momento, mas o Senhor sabe de tudo, e intercedo por ela e te peço que cubra-lhe com uma unção de conforto, que o Senhor venha acolhê-la em seus braços neste momento e lhe conceda uma paz que vem somente do Senhor, a paz que exede todo entendimento.  Muita força, muita coragem e que seus desejos venham ser realizados para glória e louvor do seu Santo nome. Amém."
    },
    {
        "verse": "\"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.\" Lucas 2:40",
        "meditation": "Pensamento: A graça é um presente de Deus, é um dom recebido através do Pai. Coloque sempre Deus no centro de sua vida. Use seu dom para si mesmo e em benefício do próximo. Use para servir a Deus.",
        "prayer": "Oração: Pai dái-me sabedoria para eu crescer e me fortalecer cada vez mais na fé. Usa-me em benefício do Teu nome. Amém."
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não to mandei eu? Sê forte e corajoso; não temas, nem te espantes, porque o SENHOR, teu Deus, é contigo por onde quer que andares.\" Josué 1:9",
        "meditation": "Pensamento: Ao mesmo tempo em que estas palavras foram faladas a Josué, quando ocupou o lugar de Moisés, elas também se aplicam a nós. Pare um pouco e leia Salmo 139 em voz alta e veja que a promessa de Deus de ser conosco é para todos que o invocam. Ouça as palavras de Jesus em Mateus 28:18-20, quando promete aos seus discípulos que estaria com eles \"todos os dias, até à consumação do século\". Lembre-se da promessa de Deus, reiterada de uma bênção do Antigo Testamento, em Hebreus 13:5, \"Nunca te deixarei, jamais te abandonarei!\" Sejamos fortes; nosso Deus, nosso Pai, nosso Pastor está sempre perto, mesmo quando não parece. Não podemos ir a lugar algum, sem sua presença próxima de nós, e em nós, Não estamos sozinhos. Não precisamos ter medo. De fato, nem mesmo a morte pode nos separar do seu amor. (Romanos 8:35-39)",
        "prayer": "Oração: Fique perto, querido pai, não apenas em sua promessa, e nem apenas com sua presença, mas também na minha consciência. Eu preciso saber que o Senhor está perto, quando enfrento as incríveis oportunidades que me chegam. Eu preciso ter confiança na sua ajuda e no seu amor sustentador, à medida em que lido com os grandes desafios na minha vida. Eu confio no seu amor fiel. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Miserável homem que eu sou! quem me livrará do corpo desta morte? Graças a Deus, por Jesus Cristo nosso Senhor! De modo que eu mesmo com o entendimento sirvo à lei de Deus, mas com a carne à lei do pecado.\" Romanos 7:24-25",
        "meditation": "Pensamento: Mesmo manchados pelo pecado e morte, seres humanos são criados na imagem de Deus e formados no ventre materno com seu soberano cuidado. Mas nos esbarramos com a cruel realidade da nossa fraqueza e fracasso. Não conseguimos ser como Deus no seu atributo mais marcante – a santidade. Pecamos. Somos rebeldes. Falhamos. Fazemos o que sabemos que não devemos. Negligenciamos as questões mais importantes da vontade de Deus e questionamos o trivial. Com as nossas palavras, machucamos e magoamos as pessoas que amamos. Quem pode nos libertar dessas realidades amargas e limitadores que temos? Louvor e aleluias a Jesus quando confiamos nele como nosso Messias e Salvador, porque ele pode nos libertar dessas maldades e nos dar uma vida nova cheia de bênçãos e louvores a Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que o pecado está no mundo, e existe uma força contrária que tenta me desviar do caminho certo, uma força que atua sobre a minha carne e tenta me afastar dos planos do Senhor. Mas eu louvo e glorifico ao Senhor, pela vida nova que Jesus me deu. E eu agradeço pelo Seu amor e poder, que tem me ajudado a vencer os desejos da carne e as obras do mal. Obrigado Senhor pela Sua bondade, pela Sua misericórdia e Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.\" Provérbios 11:1",
        "meditation": "Pensamento: A mensagem desse texto se resume em honestidade. Sempre estamos diante de situações e oportunidades onde podemos tirar algum proveito ou levar alguma vantagem. Mas lembre-se que é nessa hora que nosso verdadeiro caráter é provado !!! E repare que o agir corretamente dá prazer ao Senhor, e não há nada melhor para trazer-nos paz, felicidade e recompensa do que agradar ao Senhor.",
        "prayer": "Oração: Senhor Deus, sei que os teus olhos tudo vê, que o Senhor tudo sabes, então diante das situações onde meu carater será provado, ajuda-me a lembrar que o Senhor está vendo, e que eu lembre de fazer aquilo que lhe agrada. Afasta de mim toda falta de honestidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A minha alma, de tristeza, verte lágrimas; fortalece-me segundo a tua Palavra.\" Salmos 119:28",
        "meditation": "Pensamento: O salmista se encontrava angustiado, aflito, porém em espera. Em um dos versículos, ele agradece pelo sofrimento pois, dessa maneira, ele buscou a Deus e encontrou vida, prazer, verdade, amor, misericórdia, socorro, paz, louvor, e tudo na Palavra. Deus não retirou a tristeza imediatamente, mas mostrou ao salmista como é preciosa as Escrituras, no qual tinha grande prazer. Deus age assim. Ele prefere se fazer conhecido, ao invés de sanar o problema de imediato. Ele prefere trabalhar no seu coração, ao te perder pelo simples bem-estar. Deus investe na sua vida, desejando ter intimidade contigo. Não demore para descobrir quem é Jesus, leia a Bíblia. Ela possui grandes promessas.Uma delas está em Salmo 119:50 \"O que me consola é isto: que a tua Palavra me vivifica\".",
        "prayer": "Oração: Senhor Jesus, obrigado por ser soberano. Sei que sabe de todas as coisas, e que somos pequenos para entender muitas coisas que o Senhor faz. Porém, Papai, confio em ti. Diante do sofrimento, quero te buscar. Me ajude. Ajude meus irmãos também. Te conhecer é o meu prazer. Sua Palavra é linda e verdadeira. Obrigado, meu Deus Amado. Em seu nome, amém."
    },
    {
        "verse": "\"Posso todas as coisas em Cristo que me fortalece.\" Filipenses 4:13",
        "meditation": "Pensamento: Sempre declarei este versículo sobre minha vida. Porem percebi que me lembro deste, somente quando tudo caminha bem. E quando chegam algumas provações esqueço de que eu tudo posso... Ao contrário, antes de Paulo citar o versículo ele diz que aprendeu isto não somente nos momentos bons, mas nos momento de prova também. E por isso ele declara que pode tudo, porque ele aprendeu a suportar em todo momento, seja ele bom ou ruim. E Deus nos ensina que em tudo devemos dar graça. Tenho passado muitas provas, e de um tempo pra cá, mudei algumas atitudes. Hoje agradeço a Deus pelas provações que tenho passado, pois tenho aprendido muito com elas. Aprendi que com Deus eu salto muralhas e também desbarato exércitos, pois quem é Deus senão o Senhor !!!! E que a boa obra que ele começa é fiel e justo pra completar... Glória a Deus... Eu já sabia tudo isso teoricamente, mas através das lutas aprendi exercendo a fé !!!  Glorifique a Deus pelas provações pois essas te farão crescer em muitos aspectos de sua vida...",
        "prayer": "Oração: Senhor te agradeço por cada luta em minha vida. Pois elas me aproximam de Ti e da sua vontade. Não permita que os meus pés vacilem, me fortaleça para lutar e vencer. Que venha o teu reino sobre mim... Em nome de Jesus amém."
    },
    {
        "verse": "\"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos? Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas; buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal.\" Mateus 6:31-34",
        "meditation": "Pensamento: Deus é o responsável por nos trazer ao mundo, por isso Ele não pode deixar que nos falte o alimento, ou qualquer outra coisa que necessitamos. Não podemos colocar nosso trabalho e nossos afazeres diários acima de Deus, nossa dedicação maior deve ser buscar a Deus. Se andamos anciosos com o dia de amanhã, devemos nos arrepender pela falta de fé, e por muitas vezes desejarmos gastar nosso salário com aquilo que não é pão (Isaías 55:2), pois se somos díscipulos de Jesus podemos descansar e ter a certeza que Ele veio para que tenhamos vida e vida em abundância (João 10:10).",
        "prayer": "Oração: Senhor perdoa pelas vezes que deixei de coloca-lo em primeiro plano, e pelas vezes que tive medo do amanhã, de que faltasse algo para mim, e perdoa pelas vezes que fiquei ancioso sem necessidade, sendo que eu confio plenamento no Senhor e tenho a certeza pela fé que todas as necessidades serão supridas. Agradeço pela saúde que o Senhor tem me dado e pelo meu trabalho atual que tem sido o canal pelo qual o Senhor tem feito chegar até mim a Sua benção."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, vós orareis assim: Pai nosso que estás nos céus, santificado seja o Teu nome. Venha o Teu reino. Faça-se a Tua vontade, assim na Terra como no Céu. O pão nosso de cada dia dá-nos hoje. E perdoa-nos nossas dívidas assim como temos perdoado aos nossos devedores. E não nos deixes cair em tentação, mas livra-nos do mal, pois Teu é o reino, o poder e a glória para sempre. Amém.\" Mateus 6:9-13",
        "meditation": "Pensamento: Essa oração que Jesus ensinou aos Seus discípulos é um exemplo, um modelo de como devem ser as nossas orações. Começa com adoração e louvor a Deus, o Pai. Procura o cumprimento das Suas promessas para a nossa vida diária e perdão dos nossos pecados, buscando a força e a vitória do Senhor. Encerrando, tributa honra e gloria ao Governador do Universo, o Redentor da humanidade. A oração modelo começa com a garantia de que Deus é o nosso Pai, e isso nos motiva a glorificá-Lo. Jesus praticou a oração com regularidade e freqüência, e nos ensinou a orar também. Seu grande objetivo sempre foi reconduzir as pessoas a Deus através da redenção e da adoção como filhos. A oração do Senhor contém sete petições por bênçãos espirituais e apenas um pedido por necessidades materiais. Precisamos sempre nos lembrar disso. A oração do Senhor revela Jesus Cristo. Com certeza, Nele estão centralizadas todas as palavras dessa oração. Quais são as primeiras palavras? Pai nosso, que estas nos céus. Foi na cruz que essas palavras se tornaram possíveis, e logo após a ressurreição Jesus disse: \"Subo para meu Pai, e vosso Pai, para meu Deus e vosso Deus.\" João 20:17. O Salvador morreu por nós.",
        "prayer": "Oração: Senhor, quero ser como as criancinhas para poder alcançar as tuas bênçãos. Faça-nos dignos de misericórdia, pois precisamos e somos dependentes de ti. Quero te pedir meu Deus não nos deixe faltar: fé, esperança, longanimidade e confiança, pois queremos alcançar o céu de glória, que preparaste para nós. Deus te peço para este dia, paz e graça para vencer as lutas. Te agradeço Deus, pois Tú és o meu Deus! Tú és digno de louvor e honra para todo o sempre !!! Sei que não nos desampararás !!! Creio nesta oração. Creio em ti. Quero te agradecer, pois não mereço tanto amor. Mas Tú me amaste primeiro e sou agradecida por este amor incomparável. Te amo Jesus! Que o teu Espírito Santo permaneça em mim! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos.\" Tiago 1:22",
        "meditation": "Pensamento: O que sabemos e o que acreditamos não significam muita coisa se não afetam como vivemos no nosso cotidiano. Puro e simples, a fé não vivida diariamente não é fé; é uma fachada. Assim como Jesus nos disse que devemos praticar o que aprendemos dEle, seu irmão Tiago nos lembra a mesma coisa: quando aprendemos a verdade da palavra de Deus, só resta uma coisa para fazer: praticá-la!",
        "prayer": "Oração: Santo Deus, ajude-me a pôr em prática o que eu sei que é a Sua vontade e a Sua verdade hoje. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar.\" 1 Pedro 5:8",
        "meditation": "Pensamento: Acredite você ou não, mas o mal é real. E existe um responsável que é nosso inimigo e ele não perde tempo e nem oportunidade para nos derrubar. O interessante que assim como diz o versículo, ele fica ao derredor fazendo barulho, isso porque ele trabalha com a mentira, o engano e a confusão, fazendo com que nós mesmos façamos as escolhas erradas. Por isso devemos vigiar e guardar a Palavra de Deus, para podermos andar no caminho certo, evitando dor e sofrimento.",
        "prayer": "Oração: Obrigado Deus por me ensinar através da Sua palavra, quais são as estratégias do inimigo para que eu possa vigiar e fazer as escolhas certas. Ensina-me Sua verdade cada dia mais, para que eu seja liberto do engano e do erro. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai, se possível, passe de mim este cálice! Todavia, não seja como eu quero, e sim como tu queres.\" Mateus 26:39",
        "meditation": "Pensamento: Na noite em que Jesus foi traído, Ele estava no Getsêmani com os Seus discípulos. Era uma hora difícil. Jesus estava numa agonia de espírito profunda. Ele estava a ponto de entregar Sua vida para ser morto e crucificado. Dá para imaginar Sua aflição e Sua angústia neste momento !!! Contudo, Ele ainda consegue nos deixar mais um bom exemplo, nos ensinando que em meio às tribulações o melhor que temos a fazer é procurar um local reservado e se prostrar diante de Deus. Jesus confessou sua angústia ao Senhor, em seguida se submeteu à vontade do Pai, e graças a Sua obediência Ele nos trouxe a esperança da ressurreição, e nos deu o direito à vida eterna com Ele.",
        "prayer": "Oração: Senhor Deus, cada dia que passa eu me sinto mais apaixonado por Ti, porque eu percebo o cuidado e amor que o Senhor tem para com os teus filhos. Não há nada melhor do que poder contar contigo principalmente nas horas mais dificeis !!! Por favor ajuda-me a ser submisso à Sua vontade, mesmo que eu não entenda quais são os Seus planos, ajuda-me a crer e confiar completamente no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\" Mateus 11:27-28",
        "meditation": "Pensamento: O verdadeiro descanso vem por conhecer a Deus. O Rei Davi nos lembra disso no Salmo 23. Jesus deixa isso claro novamente. Somente Jesus pode revelar Deus completamente a nós. Somente Jesus pode tirar o fardo de tentar agradar a Deus sem um entendimento de graça. Somente Ele pode remover o peso dos nossos pecados e nos capacitar para sermos santos, imaculados e livres de acusação perante Deus Todo Poderoso.",
        "prayer": "Oração: Pai querido, obrigado por enviar Jesus para cumprir a Lei e me abençoar com a Sua graça. Que eu nunca abuse dessa graça. Querido Pai, capacite-me para servi-lo com alegria e felicidade que tenho por causa da sua graça. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele me disse: Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo.\" 2 Coríntios 12:9",
        "meditation": "Pensamento: Quando nos encontramos em adversidades, doenças ou qualquer sofrimento, nossa tendência como seres humanos é procurarmos a Deus para que efetue a cura que necessitamos. Como Paulo fez quando foi acometido de grave doença, ele buscou a Deus mas não obteve a cura. Deus não o respondeu pois havia algo grandioso pra ensinar a Paulo, e aos outros, com todo seu sofrimento. Em nossa dor, nosso espírito quando enfraquecido tende a buscar o mantenedor da vida, Deus. E é neste momento que o Espírito pode transformar a todos ao redor. Não nos queixemos de nossas dores, antes sim, sejamos gratos, porque a graça do Senhor em nossas vidas é tudo que precisamos para alcançar a Salvação Eterna, que nos é concedida através de Jesus Cristo.",
        "prayer": "Oração: Querido Deus, glorificado Seu Santo Nome seja, pelas graças que tem nos concedido, pelas fraquezas que nos tornam mais fortes em Ti. Ensina-nos a entender Sua vontade para nossa vida e agradecer pelas adversidades que trazem-nos pra perto da Cruz. Molda-nos e com Tua graça concede-nos força para lutar pela Tua verdade. Em nome do Senhor Jesus eu peço. Amém."
    },
    {
        "verse": "\"Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus.\" 2 Coríntios 5:1",
        "meditation": "Pensamento: Não devemos nos atentar somente ao que os nossos olhos podem ver, mas também nas coisas espirituais, colocar os nossos olhos em Deus. Embora tudo em nossa volta pareça desmoronar, devemos nos lembrar que existe um tesouro eterno a nossa espera, o tesouro da SALVAÇÃO. Mas para alcançá-la é preciso morrer, como Cristo morreu por todos nós, vivendo a nossa vida no Espírito e não na carne, nos enchendo das coisas de Deus, e nos livrando das coisas deste mundo. Lembre-se, mesmo que seja difícil, mesmo que a sua \"casa\" neste mundo se desfaça, já existe um edifício construído pelas mãos do Senhor a sua espera. Não tire os seus olhos de Deus, e não se desvie dos seus caminhos, porque somente o Senhor é Eterno.",
        "prayer": "Oração: Senhor Jesus, me ajude a desejar mais de Ti, a permitir que o Senhor tome o seu lugar. Sei que tenho falhado e me esquecido do seu propósito de salvação na minha vida, mas quero abrir mãos dos meus caminhos para que o Senhor possa me guiar. Senhor, eu O amo, mas amor é atitude, quero demonstrar isso com a minha vida, com minha atitudes. Ajuda-me, é isso que eu te peço, em nome de Jesus, amém."
    },
    {
        "verse": "\"Guia-me pelas veredas da justiça por amor do seu nome.\" Salmo 23.3",
        "meditation": "Pensamento: Aquele que compreende a profundidade dessa promessa se torna forte, confiante e destemido. Se o Senhor conduz você por vereda plana e pelos caminhos da justiça por amor do Seu nome, como seria possível algo estar errado em sua vida? Jamais! Todas as angústias, todo o mau humor, toda insatisfação e todas as queixas vêm da incredulidade. Permita-me dizer a você particularmente: o Senhor só é honrado e glorificado se você aceita as Suas promessas como sendo dEle para você bem pessoalmente. Se aqui está escrito: \"Guia-me pelas veredas da justiça por amor do seu nome\", isso significa por amor ao nome de Jesus. As promessas da Bíblia são garantidas e certas no precioso nome de Jesus, pois está escrito: \"Porque quantas são as promessas de Deus tantas têm nele o sim; porquanto também por ele é o amém para glória de Deus.\" Essa certeza de ser guiado por vereda plana, por vereda de justiça, consola nosso coração. O mesmo Davi que também tinha essa certeza exclamou: \"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração.\" É como um abençoado círculo divino, depois de nos aproximarmos dEle fica mais fácil obedecer ao Senhor.",
        "prayer": "Oração: Senhor Deus, quero lhe pedir a Sua graça e a Sua misericórdia sobre minha vida. Por favor ajuda-me a andar pelos Seus caminhos, conforme a tua vontade. Reconheço Suas promessas sobre minha vida, e sei que todas elas irão se cumprir, pois Tua palavra é fiél e não volta vazia. Eu agradeço ao Senhor por ter me resgatado, e através de Jesus demonstrado seu amor por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor.\" Romanos 6:23",
        "meditation": "Pensamento: A salvação é um dom gratuito, não depende dos méritos humanos. A vida eterna não é dada por Deus por nenhuma obra que tenhamos feito, nem bem nem mal, mas segundo a Sua própria vontade e autoridade. A salvação é resultado da graça de Deus, e para alcançá-la é necessário reconhecer que somos pecadores e entender que por causa do pecado estamos condenados à morte física e espiritual. E se através da nossa boca confessarmos que Jesus Cristo é nosso Senhor e Salvador, que Ele morreu em nosso lugar, e ressuscitou, viveremos para sempre assim como Ele.",
        "prayer": "Oração: Senhor Jesus, eu aceito a Tua oferta de amor. Reconheço que vieste me buscar. Encontraste-me perdido e condenado, mas pagaste o preço da minha salvação na cruz do Calvário. Ali levaste meu pecado, minha culpa, minha condenação e minha maldição. Jesus Tu és o Filho do Deus vivo, o Salvador do mundo. Obrigado pela Tua maravilhosa graça e perdão. Amém."
    },
    {
        "verse": "\"As muitas águas não poderiam apagar o amor, nem os rios, afogá-lo; ainda que alguém desse todos os bens da sua casa pelo amor, seria de todo desprezado.\" Cânticos 8:7",
        "meditation": "Pensamento: Comemorar o dia dos namorados para os cristãos, não é apenas para os amantes e apaixonados. Quem teve um encontro com Jesus, também pode celebrar !!! Porque recebeu de Deus o amor maior, o amor que é eterno, o amor que excede todo o entendimento, o amor que está presente em cada fôlego de vida. O amor é de Deus, e é para todos. Feliz dia dos namorados !!!",
        "prayer": "Oração: Senhor Deus, obrigado por este dia de comemoração, em especial pelo Seu amor, que me atraiu, me salvou, me deu nova vida em Cristo Jesus, por este amor que cura minhas feridas, e que traz conforto a minha alma, obrigado por este amor que preenche a solidão do meu coração. Reconheço que sou apaixonado pelo Senhor, e que dependo totalmente de Ti, meu coração é totalmente Teu, agrada-te de mim ó Pai, porque sinceramente tudo o que eu desejo é estar bem perto de Ti. Eu oro em nome de Jesus. Amém."
    }
]