[
    {
        "verse": "\"Toda a boa dádiva e todo o dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação.\" Tiago 1:17",
        "meditation": "Pensamento: Deus é criador de todas as coisas perfeitas. Tudo o que há de bom vem dEle, toda a boa dádiva e todo o dom perfeito vem do Senhor, de maneira que nada falta àqueles que o amam. Deus não abandona, não prova e nem castiga ninguém. Ele é fiel, não muda, e não pode contradizer-se. Ele não prova ninguém, pode até permitir uma provação, mas dEle mesmo vem a solução.",
        "prayer": "Oração: Pai querido, obrigado pois o Senhor é bom e faz com que todas as coisas cooperem para o meu bem. Sei que em Ti não há mal algum, e quando passo por provações o Senhor é quem me sustenta. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que teme ao SENHOR e anda nos seus caminhos! Do trabalho de tuas mãos comerás, feliz serás, e tudo te irá bem.\" Salmos 128:1-2",
        "meditation": "Pensamento: O que chama a atenção nestes versículos, é a ligação que o salmista Davi faz entre felicidade, trabalho, sucesso e obediência a Deus. Temer ao Senhor e andar nos Seus caminhos significa obedecer a Deus. Bem-aventurado significa ser mais do que feliz. Sendo assim, obedecer a Deus significa felicidade. E como conseqüência da felicidade e obediência ao Senhor, somada ao trabalho, temos o resultado, e a promessa de que TUDO, TUDO, TUDO, nos irá bem !!!",
        "prayer": "Oração: Senhor Deus, ajuda-me a conhecer os Seus caminhos, e faça com que eu ande neles, que eu não me desvie nem para a esquerda nem para a direita. Quero estar sempre no centro da Sua vontade. Abençoa Senhor o trabalho das minhas mãos, e obrigado pela promessa, de que TUDO irá bem. Eu oro em nome de Jesus. Amém"
    },
    {
        "verse": "\"Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o SENHOR; pensamentos de paz, e não de mal, para vos dar o fim que esperais.\" Jeremias 29:11",
        "meditation": "Pensamento: Se andamos angustiados e ansiosos com as coisas deste mundo, é porque ainda não entendemos que o Senhor tem planos para nossa vida, e que Ele zela por cumprir sua palavra. Seus pensamentos são de paz para nossa vida, por isso quando andamos e esperamos no Senhor, e temos a certeza que o melhor Ele fará, nossa ansiedade vai embora. São muitos os sonhos de Deus para a nossa vida, e muitas vezes não os entendemos, mas sua vontade se cumprirá em nossa vida.",
        "prayer": "Oração: Pai querido, obrigado pela Sua fidelidade, e por fazer cumprir Sua vontade em minha vida. Perdoa pela ansiedade, e pelo medo, e pelas vezes que fiz planos sem consultar ao Senhor, e acabei me frustrando. Eu rogo para que de agora em diante, meus planos sejam inspirados pelo Senhor, e que eu ande exatamente conforme a Sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Crê no Senhor JESUS CRISTO e será salvo, tu e a tua casa.\" Atos 16:31",
        "meditation": "Pensamento: É preciso acreditar nessa promessa, pois Deus tem um plano especial para a sua família. A condição para que essa promessa se cumpra é FÉ, esse ingrediente faz a diferença. Apartir dessa determinação Deus vai te dar estratégias e planos de conquistar a sua familia pra Jesus, o diabo quer destruir a sua casa pois a função dele é roubar , matar e destruir; mas o filho de Deus se manifestou pra desfazer as obras do diabo! ALELUIA, Jesus é a vida é quer te dar vida em abundância, isso é comprovado na palavra - Quando Jesus realizava um milagre após serem curadas as pessoas queriam acompanhar Jesus, mas Ele com muito amor dizia: volte e conte para os seus familiares o que eu fiz; mostrando assim o quanto ele ama e valoriza as familias! Por isso não abra mão da sua familia, não deixe que o diabo a destrua, mas se levante na força e no poder do Senhor e declare bem alto neste dia \"EU E A MINHA CASA SERVIREMOS AO SENHOR\"(Js 24:15)",
        "prayer": "Oração: Senhor, neste dia venho te clamar pela minha familia, pois sei Senhor que tu tens as palavras de vida eterna para eles e creio que a tua promessa vai se cumprir na minha vida e esta benção alcançará todos da minha casa. Senhor em nome de Jesus eu declaro que as froças das trevas não tem poder sobre a minha casa e na autoridade do nome de Jesus eu as repreendo e declaro que a minha familia é de Jesus! Senhor é no teu nome que eu oro. Amém."
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento.\" Filipenses 4:8",
        "meditation": "Pensamento: Mais do que uma recomendação, este verso fala de uma necessidade que todo cristão tem, que é ocupar seus pensamentos somente com aquilo que glorifica ao Senhor. Não podemos impedir o inimigo de colocar pensamentos impróprios em nossa mente, mas podemos repreender e não deixar que ocupem lugar em nossa mente. O passarinho pode até pousar em nossa cabeça, mas não pode fazer ninho.",
        "prayer": "Oração: Senhor Deus, quero mesmo que tudo que for justo e verdadeiro ocupe minha mente. Quero dar bom testemunho e ser bom exemplo para que através da minha vida, pessoas que ainda não foram agraciadas pelo Seu amor possam vir a Te conhecer. E sei que isso só será possível se houver louvor nos meus pensamentos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com ele são testados! É uma coisa entoar \"Sou feliz com Jesus\" num culto, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere. Seja como Jó ou Jeremias, que reclamaram e resmungaram a Deus, mas não O deixaram . Não desista. A vinda de Cristo está próxima, com graça e glória de uma vez por todas, logo logo.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.\" 2 Coríntios 1:5",
        "meditation": "Pensamento: Quem de nós nunca precisou de um consolo em meio a tribulações, é um momento para desabafar e reanimar. Mas o verdadeiro consolo é aquele que vem de Deus, nos enche de paz, e permanece em todo o tempo, nos vivifica, da forças e alegria mesmo na tribulação, faz-nos sentir seguros, não termos medo seja qual for o inimigo. Que nunca percamos a esperança em nosso Deus, que estejamos sempre buscando de seu consolo através de Jesus nosso Salvador.",
        "prayer": "Oração: Senhor Deus, obrigado por estar presente em todos os momentos da minha vida, obrigado porque nas horas mais difíceis eu sinto que o Senhor está mais próximo, me sustentando, me consolando, me guardando, me livrando do mal, trazendo a paz mesmo em meio às dificuldades, a paz que só Jesus pode trazer aos nossos corações. Obrigado Senhor, porque eu sei que minha luta é passageira, logo eu poderei testemunhar o livramento e a vitória que o Senhor trouxe a mim. Eu oro em nome de Jesus. Amém. "
    },
    {
        "verse": "\"E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida.\" Juízes 16:30",
        "meditation": "Pensamento: Sansão foi educado seguindo orientação divina, para ser um grande juiz em Israel. Por causa de sua desobediência, foi preso e humilhado pelos inimigos, em pleno templo de Dagom. Arrependido, pediu outra vez suas forças e, com elas, destruiu o templo e os filisteus. Muitos de nós somos parecidos com Sansão. Recebemos, do Senhor, recursos, capacidades, oportunidades e poder. Todavia, ao invés de usar tudo isso para o serviço do Senhor, desperdiçamos os talentos que nos foram dados, usando-os para alimentar nossos caprichos pessoais.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor me deu talentos, habilidades, e capacidade para que eu possa adorar e servir ao Senhor. Perdoa se ainda não tenho usado totalmente meus talentos para glorificar o Seu nome. Ajuda-me a encontrar minha verdadeira vocação e discernir qual a minha função no corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados os que choram, porque serão consolados.\" Mateus 5:4",
        "meditation": "Pensamento: Deus tem prazer em consolar os que choram. O amor do Pai é o bálsamo que cura a alma ferida. Ele ampara o coração contrito e purifica a alma quebrantada, até que ela se torne Sua morada. Deus não se alegra em ver seus filhos sofrerem. Não é do agrado de Deus que tenhamos o coração quebrantado. O desejo de Deus é que olhemos para cima e sintamos o Seu abraço a nos amparar nos dias mais angustiantes que passamos. Hoje Deus quer lhe abraçar. Hoje Deus quer consolar você. Aceite o consolo de Deus e você terá o conforto que vem do Senhor.",
        "prayer": "Oração: Pai querido, obrigado pois o Senhor é bom e faz com que todas as coisas cooperem para o meu bem. Sei que em Ti não há mal algum, e quando passo por provações o Senhor é quem me sustenta. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda a boa dádiva e todo o dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação.\" Tiago 1:17",
        "meditation": "Pensamento: Deus é criador de todas as coisas perfeitas. Tudo o que há de bom vem dEle, toda a boa dádiva e todo o dom perfeito vem do Senhor, de maneira que nada falta àqueles que o amam. Deus não abandona, não prova e nem castiga ninguém. Ele é fiel, não muda, e não pode contradizer-se. Ele não prova ninguém, pode até permitir uma provação, mas dEle mesmo vem a solução.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor teve o cuidado de registrar ao longo da história, as experiências de pessoas que estiveram envolvidas com o Senhor, sendo todas elas inspiradas pelo Espirito Santo, afim de nos ensinar e orientar para que possamos andar no Seu caminho. Ajuda-me a ter compromisso diário de leitura e estudo da Sua palavra, pois eu quero a cada dia ter mais intimidade com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabendo primeiramente isto: que nenhuma profecia da Escritura é de particular interpretação. Porque a profecia nunca foi produzida por vontade de homem algum, mas os homens santos de Deus falaram inspirados pelo Espírito Santo.\" 2 Pedro 1:20-21",
        "meditation": "Pensamento: A palavra de Deus é impressionante porque ela se complementa, se explica, é atual, e traz resposta aos nossos problemas. Somente algo inspirado por Deus poderia ser perfeito desta forma. Devemos nos alimentar da palavra diariamente, para ter intimidade com o Senhor, para sermos cheio do Espírito, e para podermos falar de Deus para as outras pessoas que ainda não conhecem a cristo.",
        "prayer": "Oração: Senhor Deus, ainda que as adversidades se levantem contra mim, ainda que eu não alcance o resultado que eu espero, e mesmo que as coisas pareçam tão difíceis a ponto de me fazer pensar em jogar tudo para o alto, ainda assim, eu quero poder me alegrar, e glorificar ao Senhor, porque em Ti, eu sei que as tribulações são passageiras, e que logo o Senhor me trará a vitória. Obrigado pela Sua fidelidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que a figueira não floresça, nem haja fruto na vide; o produto da oliveira minta, e os campos não produzam mantimento; as ovelhas sejam arrebatadas do aprisco, e nos currais não haja gado, todavia, eu me alegro no SENHOR, exulto no Deus da minha salvação.\" Habacuque 3:17-18",
        "meditation": "Pensamento: Imaginem a situação de Habacuque, sem previsão de colheita, sem poder contar com a sua produção, sem perspectivas nem sequer de garantir o seu próprio mantimento. Eu imagino que este homem tenha trabalhado tanto, se esforçado, se dedicado, e mesmo assim, devido às situações adversas, ele não alcançou o resultado que esperava. Este homem poderia ter ficado frustrado, poderia ter murmurado, mas ele manteve sua alegria no Senhor. Ele devia ter uma família, e precisava lhes prover o sustento, devia ter contas para pagar, enfim, assim como nós hoje em dia, desde aquele tempo o homem enfrenta os mesmos problemas. Mas ele acreditava no mesmo Deus que nós cremos, um Deus que é capaz de renovar a nossa esperança, porque podemos crer na sua fidelidade, e porque podemos descansar na certeza de que Ele supre todas as nossas necessidades."
    },
    {
        "verse": "\"A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do SENHOR, para que ele seja glorificado.\" Isaías 61:3",
        "meditation": "Pensamento: As vezes estamos tristes pois estamos enfrentando dificuldades, mas a palavra afirma que é necessário trocar nossas vestes, o espírito angustiado e o murmúrio devem ser substituídos pelo louvor, pois Deus habita em meio aos louvores, e se o lugar que Deus habita é o céu onde não há choro nem sofrimento, isso significa que quando louvamos a Deus experimentamos o céu em nossas vidas, e recebemos o consolo e a alegria que vem através da salvação, conquistada por Jesus na cruz, como prova do seu amor por todos nós.",
        "prayer": "Oração: Pai querido, unge meus lábios, porque eu quero parar de murmurar e quero começar louvar ao Senhor mesmo enfrentando adversidades. Perdoa pelas muitas vezes que murmurei, e pela falta de fé, pois sei que o Senhor não deixa nenhum dos Seus filhos desamparados e não há motivos para murmurar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não vêem.\" Hebreus 11:1",
        "meditation": "Pensamento: A fé é algo real e palpável, mas, ao mesmo tempo, invisível. Assim é a fé: ela mostra uma realidade de algo inexistente, ou seja, dá realidade às coisas invisíveis, considerando-as como se fossem objetos da visão física. Portanto, aí está o grande poder da fé: trazer à existência as coisas que não existem.",
        "prayer": "Oração: Pai Querido, ensina-me a viver em fé, com uma absoluta certeza que o melhor pra minha vida já está preparado pelo Senhor, e que as adversidades do meu dia-a-dia não podem me separar do Seu infinito amor. Eu rejeito toda angustia, toda ansiedade, e peço perdão ao Senhor pois tais coisas mostram a minha falta de fé. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.\" Salmos 91:1",
        "meditation": "Pensamento: As tarefas e os problemas do dia-a-dia sempre vão existir, mas aquele que obedece ao Senhor e anda segundo a Sua vontade, têm a promessa que obterá descanso, mesmo que esteja passando por dificuldades.",
        "prayer": "Oração: Pai bondoso, obrigado porque Sua palavra está cheia de promessas maravilhosas, e mostram a bondade do Seu caráter. Obrigado porque o Seu desejo é sempre nos proteger e guardar. Que eu possa mesmo habitar no Seu esconderijo e obter descanso em todas as situações."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois, em um só Espírito, todos nós fomos batizados em um corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito.\" 1 Coríntios 12:13",
        "meditation": "Pensamento: Depois de sermos regenerados pelo Espírito, somos batizados com o Espírito Santo da promessa. Este batismo no Espírito não é algo que devemos buscar ou receber depois da nossa regeneração. Não é algo aparte do nascimento do Espírito. Este batismo nada mais é do que o Espírito nos colocando como um membro do Corpo de Cristo.",
        "prayer": "Oração: Obrigado Senhor por ter enviado o Espirito Santo, e por ter me colocado como membro do Corpo de Cristo. Ajuda-me a reconhecer qual o dom que o Senhor tem me dado, para que eu possa cumprir meu papel no Corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus resiste aos soberbos, mas dá graça aos humildes.\" Tiago 4:6",
        "meditation": "Pensamento: O arrogante gosta de pisar nos mais simples, gosta de escarnecer e humilhar os outros, mas ele se esquece de que Deus resiste aos soberbos. Esse tipo de pessoa, nunca chega a lugar algum, pois o que humilha, um dia será humilhado. \"Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria\". (Provérbios 11:2)",
        "prayer": "Oração: Senhor Deus, cada dia está mais dificil de encontrar pessoas humildes. Que eu não venha me conformar com este mundo, mas faz de mim uma pessoa humilde, buscando como exemplo o carater de Cristo. Perdoa pelas vezes que fui arrogante e soberbo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\" Atos 5:31",
        "meditation": "Pensamento: Este é o Deus tremendo que nós cremos. Somente Ele é capaz, com sua destra poderosa, de elevar nossa condição humana, nos colocando em lugar de honra, transformando a nossa vida, nos tirando do Egito e nos levando para uma terra prometida, assim como fez com o povo de Israel. Nós somos a nação eleita, graças a Jesus, nosso Salvador, podemos nos arrepender e alcançar a remissão dos nossos pecados. Deus deseja profundamente, que você abandone este pecado em oculto, pois Ele quer te colocar em um lugar de honra. Confesse e se arrependa agora mesmo. O Senhor está dizendo que Ele quer te perdoar. Porque a obra de Jesus não foi em vão, Seu sangue foi derramado por você.",
        "prayer": "Oração: Senhor Deus, obrigado pela maravilhosa obra que tens feito em minha vida, sei que eu já não estou mais no Egito, mas ainda há muito do Egito em mim. Revela-me onde eu tenho sido falho, onde eu tenho cometido pecado, pois quero confessar ao Senhor, me arrepender, e mudar de vida. Obrigado pelo sangue de Jesus derramado por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso.\" Mateus 6:22",
        "meditation": "Pensamento: Nós somos limitados mas Deus não é !!! Ao olharmos para os problemas e dificuldades vemos nossa limitação, mas se nossa visão for baseada na fé, poderemos enxergar mais longe !!! Estaremos ampliando nossa capacidade, e assim vamos afastar toda palavra negativa, pois estaremos seguro sendo que a visão foi dada por Deus.",
        "prayer": "Oração: Pai querido, abre minha visão espiritual. Que eu possa enxergar a partir de hoje com os olhos da fé. Coloca um colírio nos meus olhos e assim farei com que meus caminhos sejam bons. Perdoa-me pelas palavras negativas e pela murmuração... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida.\" Juízes 16:30",
        "meditation": "Pensamento: Sansão foi educado seguindo orientação divina, para ser um grande juiz em Israel. Por causa de sua desobediência, foi preso e humilhado pelos inimigos, em pleno templo de Dagom. Arrependido, pediu outra vez suas forças e, com elas, destruiu o templo e os filisteus. Muitos de nós somos parecidos com Sansão. Recebemos, do Senhor, recursos, capacidades, oportunidades e poder. Todavia, ao invés de usar tudo isso para o serviço do Senhor, desperdiçamos os talentos que nos foram dados, usando-os para alimentar nossos caprichos pessoais.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor me deu talentos, habilidades, e capacidade para que eu possa adorar e servir ao Senhor. Perdoa se ainda não tenho usado totalmente meus talentos para glorificar o Seu nome. Ajuda-me a encontrar minha verdadeira vocação e discernir qual a minha função no corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças.\" Filipenses 4:6",
        "meditation": "Pensamento: Diante da correria do dia-a-dia e das muitas tarefas, compromissos e responsabilidades que nos envolvemos, será que é possível viver sem nenhuma inquietação ??? Como lidar com a ansiedade ??? Como viver em paz ??? Neste texto que Paulo escreveu enquanto estava na prisão, ele nos ensina que nossas orações e súplicas devem ser apresentadas a Deus. Não importam as circunstâncias, basta crermos e descansar no Senhor, pois Ele é a pessoa certa para nos dar a paz que excede todo o entendimento. Lembre-se que ficar reclamando não ajuda em nada, pelo contrário, provoca mais ansiedade, portanto em nossas orações vamos lembrar-nos dos muitos motivos que temos para agradecer a Deus.",
        "prayer": "Oração: Senhor Deus, Tu conheces meu coração, sabes da minha necessidade, conheces todos os meus caminhos, e sabes quais são as decisões certas que eu preciso tomar, por isso eu lhe entrego toda minha ansiedade e toda a inquietação, para que o Senhor guie meus passos, e me faça superar todas estas adversidades. Me perdoa por eu não lhe agradecer como deveria, eu sei que tenho muito mais para lhe agradecer do que para pedir. Leva-me a ter uma vida de gratidão, para que a Sua paz esteja sobre mim. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade, embora sendo Filho, aprendeu a obediência pelas coisas que sofreu e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem\" Hebreus 5:7-9",
        "meditation": "Pensamento: Vemos que Jesus clamou, chorou, orou e suplicou, era piedoso, e mesmo Deus ouvindo Seu Filho, não o livrou da cruz. Dá pra imaginar o sofrimento de Deus, sabendo que bastava uma palavra Sua para livrar Jesus da cruz, e por amor de mim, de você, e de toda humanidade, Jesus foi condenado sem pecado e morreu em nosso lugar para dar salvação eterna para todos aqueles que crêem e obedecem.",
        "prayer": "Oração: Pai bondoso, não há palavras para expressar seu amor por nós, e o mínimo que posso fazer para agredecer ao Senhor, é ser obediente a Sua palavra. Perdoa meus pecados, perdoa toda idolatria, ajuda-me a coloca-lo sempre em primeiro lugar na minha vida, retira de mim, toda avareza, todo engano, toda mentira. Quero ter uma vida em comunhão com o Senhor, para poder entrar no reino dos céus. Eu oro em nome de Jesus. Amém."
    }
]