[
    {
        "verse": "\"Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal.\" Gênesis 3:4-5",
        "meditation": "Pensamento: As palavras da serpente despertaram na mulher e também no homem, um desejo orgulhoso de ser igual a Deus. No entanto, ao desobedecer a Deus e aceitar a proposta satânica, não conseguiram o que almejavam e perderam a posição que tinham. Será que muitas vezes, não temos deixado o inimigo nos iludir com propostas que têm nos afastado do próposito de Deus ? Vamos orar e vigiar, para que Deus nos mantenha firme em seu propósito.",
        "prayer": "Oração: Pai querido, por favor eu peço que o Espirito Santo venha inquietar meu coração, para eu não ser iludido pelas propostas que vem do inimigo. Coloco minha vida na Sua presença, para que o Senhor tome conta das minhas decisões. Ajuda-me sempre a decidir por aquilo que for a Sua vontade na minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida.\" Juízes 16:30",
        "meditation": "Pensamento: Sansão foi educado seguindo orientação divina, para ser um grande juiz em Israel. Por causa de sua desobediência, foi preso e humilhado pelos inimigos, em pleno templo de Dagom. Arrependido, pediu outra vez suas forças e, com elas, destruiu o templo e os filisteus. Muitos de nós somos parecidos com Sansão. Recebemos, do Senhor, recursos, capacidades, oportunidades e poder. Todavia, ao invés de usar tudo isso para o serviço do Senhor, desperdiçamos os talentos que nos foram dados, usando-os para alimentar nossos caprichos pessoais.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor me deu talentos, habilidades, e capacidade para que eu possa adorar e servir ao Senhor. Perdoa se ainda não tenho usado totalmente meus talentos para glorificar o Seu nome. Ajuda-me a encontrar minha verdadeira vocação e discernir qual a minha função no corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A glória desta última casa será maior do que a da primeira, diz o SENHOR dos Exércitos; e, neste lugar, darei a paz, diz o SENHOR dos Exércitos.\" Ageu 2:9",
        "meditation": "Papel de Parede do Dia",
        "prayer": "Oração: Pai querido, ajuda-me a lembrar sempre que eu devo consultar ao Senhor para que os meus caminhos sejam sempre os Seus caminhos, pois não quero andar fora do centro da sua vontade. Todos os meus planos e projetos eu consagro ao Senhor e deixo que o Senhor tome conta de todos eles, pois eu sei que tudo pertence ao Senhor. Quero apenas ser usado conforme a tua vontade."
    },
    {
        "verse": "\"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR. Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito. Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos.\" Provérbios 16:1-3",
        "meditation": "Pensamento: Muitas vezes uma oportunidade nova parece boa aos nossos olhos e a impressão que temos é que tudo vai acabar bem, o problema é que as vezes nossa motivação está errada, e podemos acabar nos afastando da vontade de Deus. Por isso devemos sempre consultar ao Senhor e quando tivermos a resposta certa de Deus, então nossos planos passam a ser os mesmos planos de Deus, e assim podemos descansar, pois tudo o que Deus faz é perfeito e nunca falha.",
        "prayer": "Oração: Senhor Jesus, Sou grato(a) a Ti pela vida, pelas pessoas que me cercam, e por todas as lições que aprendemos todos os dias. Te agradeço porque o Senhor cuida de cada um individualmente, e a obra em nossas vidas é Tua, Senhor. Só o Senhor pode moldar estes vasos de barro para que possas nos usar! Assim como tenho defeitos, outras pessoas também os tem e peço que as abençoe. Abençoe aqueles que estão me prejudicando e os faça ver a verdade! Me ajude a amá-los e fazer a diferença na vida deles, pois sou teu servo(tua serva). Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?\" 1 Coríntios 6:7",
        "meditation": "Pensamento: Em nosso dia-a-dia, passamos por diversas situações onde o senso de justiça e de vingança fala mais alto. Quantas verdades gostaríamos de dizer, e ficam ocultas em nosso coração, muitas vezes se amontoando em mágoas e feridas . E dizer a verdade, muitas vezes, é só para os corajosos, mesmo que para a nossa própria justiça. É aí que entra o ministério de Jesus. O que Jesus nos ensina é que ELE é a nossa justiça. Não podemos convencer a ninguém de idéias e atitudes erradas, mas o Espírito Santo, o nosso amigo, PODE! Não podemos convencer a quem nos fere e prejudica do seu erro, mas Jesus pode, e é ELE quem nos fará justiça, assim que tivermos o seu amor falando mais alto em nós mesmos através do perdão, e aprendamos a negar a nossa vontade. Não é essa a base do Evangelho? Negar-se a si mesmo, tomar a sua cruz e seguir a Jesus? Que possamos aprender a passar pelo caminho estreito e sermos imitadores de Cristo aqui na Terra, para que um dia nos encontremos com ELE com as mãos limpas!!!",
        "prayer": "Oração: Pai querido, entendo que a Sua obra redentora foi completa !!! Se eu dependesse da minha própria vida, da minha própria santidade, jamais eu alcançaria a salvação. Eu reconheço e agradeço o amor e o sangue de Jesus, derramado na cruz para me livrar e me perdoar de todo o pecado. Perdoa se eu tenho vivido uma vida cheia de regras e doutrinas, fruto da religiosidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais, mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado.\" 1 Pedro 1:18-19",
        "meditation": "Pensamento: Precisamos aprender com o Espírito Santo, e rever muitos dos conceitos que tínhamos, quanto ao nosso relacionamento com Deus. Fomos resgatados da tradição que recebemos dos nossos pais, e principalmente da religião, agora precisamos nos despojar de tudo isso. O precioso sangue de Jesus nos purifica, e nos livra de todo o pecado, se estamos tentando conquistar a salvação através do nosso próprio esforço, então significa que não entendemos e ainda não recebemos o amor de Jesus. Pense nisso."
    },
    {
        "verse": "\"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.  Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor.\" 2 Coríntios 8:7-8",
        "meditation": "Pensamento: Neste texto Paulo esta dizendo a igreja que mesmo tendo grandes experiências, ainda assim há mais, há uma fonte inesgotável. Se alcançarmos algo, ainda assim há mais. Deus quer que experimentemos suas fontes inesgotáveis e nelas nos saciemos. O desejo de Deus vai além da salvação, Ele quer entremos nesse processo de busca pelo mais que há nEle. Nada do que acontece de grande não teve origem em pequenos atos. Quando fazemos o que podemos fazer, Ele acrescenta em nós o que não podemos fazer sem Ele.",
        "prayer": "Oração: Pai querido, derrama da Sua graça sobre minha vida, fazendo transbordar este vaso, para que eu possa através do meu testemundo de vida, atrair outras pessoas e falar do amor de Jesus. Obrigado Senhor pela sinceridade do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio.\" Provérbios 8:13",
        "meditation": "Pensamento: Quando temos um respeito profundo e reverente para nosso santo Deus, amamos o que Ele ama e odiamos o que Ele odeia. Precisamos saber, porém, que a palavra \"odiar\" é usada cuidadosamente nas Escrituras. Este verbo forte não é usado com freqüência, e quando usado com Deus como o sujeito, devemos notar qual é o objeto do ódio de Deus. Deus odeia o mal, que neste caso é definido como orgulho, arrogância, mau comportamento e fala desprezível. Estas coisas devem ser evitadas por cristãos e também odiadas por eles. Deus quer que seu povo seja um povo de caráter – pessoas de humildade, comportamento moral e fala positiva.",
        "prayer": "Oração: Ó santo e justo Pai, perdoe-me do meu orgulho e egoísmo. Perdoe-me pela minha arrogância e língua enganosa. Faça-me de novo pelo seu Espírito para ser santo em palavra e ação, compassivo para com aqueles que têm necessidade e liberto do mal. A Ti, Ó Senhor, seja a glória na minha vida e na sua Igreja para sempre e sempre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Melhor é o pouco com o temor do SENHOR, do que um grande tesouro onde há inquietação.\" Provérbios 15:16",
        "meditation": "Pensamento: Este texto fala de uma realidade muito comum nos dias de hoje, pessoas com muito dinheiro que podem comprar tudo o que desejam, mas são infelizes, solitárias, não conhecem o amor, e não tem paz. Por outro lado, existem pessoas que não tem dinheiro, e são muito felizes. Os tesouros de Deus são de valor incalculável e são estes que nós devemos procurar.",
        "prayer": "Oração: Pai querido, o Senhor é um Deus tremendo e nos ensina que devemos acumular tesouros nos céus, ajuda-me a entender e buscar o que realmente tem valor, conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os odres se perderão; mas vinho novo deve ser deitado em odres novos.\" Lucas 5:37-38",
        "meditation": "Pensamento: Geralmente, os inovadores, os pioneiros, aqueles que trazem novidades sobre conceitos já estabelecidos, são alvos de críticas e de grande oposição. Isto se deve a tendência natural do ser humano de resistir ao novo. O próprio Jesus afirma em Lucas 5:39 \"E ninguém tendo tomado o vinho velho, prefere o novo; porque diz: o velho é excelente\", ou seja aqueles que já estão conformados e acomodados com o velho não querem saber de experimentar o novo. Por isso não podemos colocar o vinho novo que o Senhor tem nos dado em odres velhos. É necessário que estejamos renovando a nossa maneira de pensar e de viver.",
        "prayer": "Oração: Senhor Deus, quero deixar tudo aquilo que Jesus destruiu em minha vida para trás, sei que não posso edificar o novo em cima daquilo que foi destruído. Ajuda-me a não ter resistência ao novo, não quero permitir que resquícios do passado me impeçam de ser um odre novo nas mãos do Senhor. Não quero ser impedimento do cumprimento da Sua vontade, usa minha vida conforme o Seu querer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\" Isaías 40:31",
        "meditation": "Pensamento: Antes de levantar vôo a águia fica em um penhasco aguardando até que comece a soprar uma corrente de ar quente em direção ao céu e, lançando-se neste vento, sobe até as maiores alturas. Este \"esperar no Senhor\" e o \"discernir as correntes de ar quente do Espírito Santo\" representam as principais etapas do plano de vôo de um cristão. Para aqueles que desejam adorar a Deus e manter comunhão com Ele, é essencial perceber em que direção o Espírito Santo quer fluir e reagir de maneira adequada e sensível (de forma intuitiva) a este mover.",
        "prayer": "Oração: Senhor Deus ensina-me o segredo das águias, ajuda-me a voar sem bater asas, sendo conduzido pelo fluir da corrente de ar quente do Espirito Santo, que vai em direção ao céu. Leva-me mesmo Pai, as mais altas alturas, aos lugares mais altos e mais longe. Não permita que eu fique parado sem fazer nada, ajuda-me a lançar-me do penhasco na hora certa. Pai querido agora eu entendo Tua palavra, \"correm e não se cansam\". Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna.\" João 6:68",
        "meditation": "Pensamento: Pedro sabia que Jesus era o único caminho e que Ele tinha o poder e a capacidade para salvar as nossas vidas e por isso ele escolheu ficar com Jesus e ser submisso a Ele. É preciso que, tenhamos essa mesma consciência de que não existe em nenhum lugar do mundo outro nome no qual possamos ser salvos, senão no nome e poder de Jesus. Sua palavra tem autoridade, é verdadeira e nos conduz a vida eterna.",
        "prayer": "Oração: Senhor Deus, Jesus é o caminho, a verdade e a vida, Sua palavra é fiel e verdadeira, e nos leva a vida eterna !!! Não permita que eu venha me desviar, nem me perder, pois não há para onder ir, os outros caminhos levam a perdição, mas o caminho do Senhor nos leva a vitória. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos;\" Romanos 12:16",
        "meditation": "Pensamento: Aquele que muito quer, nada tem. Quando desejamos coisas altas demais corremos o risco de nao alcançá-las e depois sofrer com o sentimento de incapacidade e frustração. Muitas vezes buscamos glória e reconhecimento para nós mesmos, mas não é essa a recomendação bíblica. Deus quer que estejamos satisfeitos com as coisas humildes, e caso Ele achar que convém, nos dará as coisas grandes para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai maravilhoso, ensina-me a estar satisfeito com o que possuo, com a vida que o Senhor me deu, com o lugar que o Senhor me colocou. Ensina-me a não buscar a glória para mim mesmo. Convém que eu diminua e o Senhor cresça em minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Os sacrifícios para Deus são o espírito quebrantado; a um coração quebrantado e contrito não desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Muitas vezes cometemos certos pecados que desagradam o coração de Deus e pensamos que Ele jamais nos perdoará, pois talvez você já tenha cometido inúmeras vezes o mesmo pecado. Nos sentimos sujos e imundos perante Deus, mas se realmente nos arrependermos, nos convertermos deste mal caminho e nos quebrantarmos verdadeiramente diante do Senhor, Ele é fiel e justo para nos perdoar e nos purificar. Deus não despreza um coração quebrantado!",
        "prayer": "Oração: Jesus, obrigada porque em Ti posso confiar e abrir o meu coração. Obrigada porque através de Ti e do quebrantar do meu coração, os meus pecados são perdoados e apagados. Escreve uma nova história em minha vida juntamente com o Senhor Jesus! Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam.\" Tiago 1:12",
        "meditation": "Pensamento: Esta bem-aventurança vem do irmão de Jesus. Ele a havia experimentado! Tiago sabia que valia à pena ficar firme e perseverar quando era atacado. Ele afirmou que Deus nos ama e que Ele fez promessas incríveis referentes ao que nos espera no futuro. Ele sabia que nosso período de provação logo se tornaria um período de grandes bênçãos.",
        "prayer": "Oração: Querido Senhor e Pai, obrigado por todas as vezes em que o Senhor me fortaleceu quando eu estava sendo atacado, e me sustentou quando eu estava fraco e pronto a desisitir. Escreva \"perseverança\" bem fundo na minha alma, e dê-me um espírito de tenacidade, para que eu possa servi-Lo, independente do que possa acontecer na minha vida. No nome Poderoso de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    },
    {
        "verse": "\"E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.\" Romanos 12:2",
        "meditation": "Pensamento: Renovar a mente é um processo que pode durar muito ou pouco, dependendo de cada um. O Espírito Santo sempre nos ensinará a sujeição de nossa mente a Deus desde o momento em que somos feitos novas criaturas em Cristo. Só que muitos de nós simplesmente não aprendem, não enxergam ou não aceitam os ensinamentos do Espírito Santo e insistem em continuar pensando e se comportando como antes. A mente ainda inclina para as coisas da carne. Então vamos consagrar nossa mente a Deus e experimentar a perfeita vontade de Deus.",
        "prayer": "Oração: Pai querido, quero Te pedir perdão pelas vezes que inclinei minha mente para as coisas da carne, mesmo sabendo dos Teus ensinamentos. O meu sincero desejo, Pai, é inclinar a minha mente para as coisas do Espírito. Então, quero agora consagrar toda minha mente e meus raciocínios a Ti, para que eu fique atento aos ensinamentos do Teu Santo Espírito e para que eu aja, não com passividade em minha mente, mas conforme meu livre arbítrio, de modo a alinhar minha mente com a mente de Cristo. Ajuda-me e ensina-me Senhor, a pensar do mesmo jeito que Jesus pensa e que isto reflita imediatamente no meu agir. Te peço e Te agradeço, em nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ponde, pois, estas minhas palavras no vosso coração e na vossa alma; atai-as por sinal na vossa mão, para que estejam por frontal entre os olhos. Ensinai-as a vossos filhos, falando delas assentados em vossa casa, e andando pelo caminho, e deitando-vos, e levantando-vos.\" Deuteronômio 11:18-19",
        "meditation": "Pensamento: Moisés nos dá três mensagens cruciais sobre os mandamentos de Deus. Primeiro, como pais, é nossa responsabilidade ensiná-los aos nossos filhos – não é responsabilidade do governo, ou das escolas, nem das nossas igrejas. Segundo, devemos ensiná-los no dia-a-dia da nossa rotina como família. Terceiro, devemos ensiná-los continuamente, tanto com as nossas palavras, assim como, com as nossas vidas enquanto os estamos criando.",
        "prayer": "Oração: Ó Senhor Deus, por favor, abençoe-me na minha busca de compartilhar a minha fé com outros, especialmente os da minha família. Por favor, abençoe-me com um testemunho fiel a eles, as palavras certas na hora certa e a coragem e sensibilidade de dar meu testemunho com um respeito amoroso e a coragem de viver como um forte exemplo cristão para meus filhos e netos. No nome de Jesus eu oro. Amém. "
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"E o testemunho é este: que Deus nos deu a vida eterna; e esta vida está em seu Filho. Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.\" 1 João 5:11-12",
        "meditation": "Pensamento: Quem recebe Cristo em sua vida pela fé tem a vida eterna e está salvo. Não devemos confiar nossa fé na religião, nas idéias humanas, no que fazemos ou no que pensamos, mas sim, naquele que justifica o pecador. Nossa fé deve se apoiar na graça de Deus, através do que Jesus Cristo fez por nós, esta é a fé que salva o pecador. A graça é um favor que veio da parte de Deus para nós, sem nenhum merecimento da nossa parte. Deus realizou para nós o que jamais poderíamos fazer !!! Por isso confiemos na morte e ressurreição de Cristo e não nos ensinamentos de homens. Confiemos no testemunho de Deus e não dos homens. Confiemos nas obras de Deus e não nas nossas. ",
        "prayer": "Oração: Pai querido, obrigado por tudo que o Senhor tem feito por mim, pela Sua misericórdia, pela Sua graça e pelo Seu amor. Obrigado pela vida eterna, e pelo privilégio de poder ser chamado de filho. Obrigado por Jesus, pela vida que Ele entregou em meu favor, pelo sangue que ele derramou por mim, pelo exemplo de obediência, de bondade e de amor. Perdoa-me por confiar demais nas coisas deste mundo, quero depositar minha confiança no Senhor, cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a palavra de Deus é viva, e eficaz, e mais cortante do que qualquer espada de dois gumes, e penetra até ao ponto de dividir alma e espírito, juntas e medulas, e é apta para discernir os pensamentos e propósitos do coração.\" Hebreus 4:12",
        "meditation": "Papel de Parede do Dia",
        "prayer": "Oração: Pai querido, obrigado pela fé que o Senhor colocou em mim, ensina-me a crer cada dia mais no Senhor, aumenta minha fé todas as vezes que ela for provada. Ajuda-me a rejeitar toda dúvida, medo, incredulidade e ansiedade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo.\" 1 Pedro 1:7",
        "meditation": "Pensamento: Muitas vezes servimos ao Senhor, porém não percebemos que o mais importante não é que façamos coisas e atividades para Ele, mas é que, enquanto fazemos coisas e atividades para Ele, nossa fé está sendo provada. Ela sim, provada, é muito mais preciosa que o ouro perecível! Em nenhum lugar é dito que a nossa obra é mais preciosa que o ouro. Portanto servimos ao Senhor com diligência cada vez maior, porém não percamos a visão que enquanto o servimos é a nossa fé que tem sido provada. Isto sim é o mais importante!",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos."
    }
]