[
    {
        "verse": "\"Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.\" Jeremias 33:3",
        "meditation": "Pensamento: Deus quer que nós O busquemos e clamemos por Ele. Ele quer nos responder e nos contar coisas além da compreensão humana. Ele anseia chegar mais perto de nós para que possamos conhecê-lo. Como uma criança amedrontada chama um pai amoroso no quarto ao lado, nós também podemos chamá-lo, sabendo que nosso Pai nos responderá, nos protegerá e nos confortará. Mais do que isso, nosso Pai nos revelará coisas que seriam impossíveis nós sabermos sem a graça dele.",
        "prayer": "Oração: Todo Poderoso e Aba Pai, eu quero Lhe conhecer e ser conhecido pelo Senhor. Sim, há coisas no meu coração e na minha vida que gostaria que não existissem em mim. Mas eu conheço a Sua graça e estou confiante que o Senhor conhece meu coração e meu desejo de refletir a Sua glória, compartilhar a Sua graça e mostrar o Seu caráter. Obrigado pelo presente de ser Seu filho e ter meu futuro assegurado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Meus irmãos, tende por motivo de toda alegria o passardes por várias provações, sabendo que a provação da vossa fé, uma vez confirmada, produz perseverança.\" Tiago 1:2-3",
        "meditation": "Pensamento: O ensino deste versículo é tremendo, porque entendemos o significado das nossas provações. Provação é diferente de tentação. A provação é aquela situação onde nossa fé é provada, geralmente a provação acontece na forma de adversidades que se levantam contra nós, e a tentação é aquela situação em que somos seduzidos, e induzidos ao pecado. A tentação não leva a nada, mas a provação quando vencida, essa sim, ela produz a perseverança, promove o nosso crescimento humano e espiritual e nos aproxima mais de Deus. Somos como o ouro que precisa passar pelo fogo para ser refinado e para ser purificado. Então se você estiver passando, mesmo que seja por uma prova de fogo, louve ao Senhor, espere mais um pouco, mantenha-se firme e logo Deus trará o livramento para a tua vida.",
        "prayer": "Oração: Pai querido, dá-me olhos espirituais para eu poder olhar além das circunstâncias, ensina-me a olhar com bons olhos as provações que eu tenho enfrentado, sei que elas irão promover o meu crescimento e me aproximarão do Senhor. Perdoa se eu tenho murmurado, e ajuda-me a louvar o Senhor, mesmo em meio as batalhas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus.\" João 3:36",
        "meditation": "Pensamento: Muitas pessoas acreditam na bondade de Deus, mas não na severidade. Acreditam na vida eterna, mas não no castigo eterno. Deus sempre odeia o pecado, sempre detesta a iniqüidade, e a ira dEle sempre permanece sobre os rebeldes. A ira de Deus não vai e vem por capricho divino, mas é a conseqüência da nossa desobediência. Qualquer conceito do amor que exclui o castigo e a justiça apresenta uma doutrina pervertida sobre Deus.",
        "prayer": "Oração: Amado Pai, obrigado pela sua justiça, e obrigado pois o Senhor tem o melhor reservado para aqueles que lhe obedecem e o amam. Não permita nunca que eu venha ser rebelde a Jesus, não quero jamais provar da Sua ira, e muito menos provar do castigo eterno. Quero ter a vida eterna no céu, juntamente com o Senhor, com Jesus e com meus irmãos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.\" Isaías 1:18",
        "meditation": "Pensamento: É errado pensar que somente pessoas \"boas\" chegam ao céu e que as \"más\" vão para o inferno. Nem bons nem maus vão para o céu, mas somente aqueles que receberam a justiça de Deus pela graça e confessaram Jesus como Senhor e Salvador. Somente o Filho de Deus, Jesus Cristo, tem o poder de perdoar pecados. Só Ele pode tirar nossa culpa e tomar sobre Si os pecados de todos os homens porque só Ele é o Filho de Deus, só Ele é sem pecado, só Ele é justo e morreu em nosso lugar para que tenhamos a vida eterna.",
        "prayer": "Oração: Pai querido, ainda que eu esteja tão contaminado pelo pecado e envolvido com coisas terríveis, ainda que eu esteja vivendo uma vida totalmente desviada do Seu caminho, e por pior que seja a minha condição de vida, ainda assim o Senhor me ama e perdoa meus pecados. Por isso eu lhe agradeço verdadeiramente, e clamo a ti para que torne minhas vestes brancas como a neve, quero santificar minha vida e permanecer exatamente no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes. E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças.\" Mateus 8:16-17",
        "meditation": "Pensamento: O que Jesus sente por nós quando nos sentimos atormentados pelo mal e injustiça? Será que ele realmente anseia tocar nossos corpos quando estamos feridos? Olhe em dois lugares para saber a resposta. Primeiro, olhe para a cruz e veja-o em angústia para que nós pudéssemos ter confiança de que Ele sabe e se importa com nossa dor. Segundo, olhe para o Seu Reino, quando nós o veremos face a face, e cada lágrima será enxugada dos nossos olhos e compartilharemos a Sua glória e majestade por toda a eternidade. Neste mundo, nós andamos debaixo da Sua graça e a experimentamos parcialmente, vivemos sem o pleno entendimento das coisas, mas virá o tempo que poderemos provar de todo o Seu amor, Sua graça, e teremos pleno conhecimento da verdade.",
        "prayer": "Oração: Santo e Justo Pai, até que O Dia da Graça seja completamente alcançado, confio que o Seu amor e misericórdia me sustentarão através da Graça do meu Salvador e Seu Filho, Jesus Cristo. Em Seu nome, eu oro. Amém."
    },
    {
        "verse": "\"Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo.\" Romanos 14:17",
        "meditation": "Pensamento: Aqui o apóstolo Paulo traz um ensinamento acerca do reino de Deus, que na verdade é uma lembrança para todos nós depositarmos nossas principais expectativas não somente nesta vida, mas no reino de Deus, onde a justiça, a paz, e a alegria duram eternamente.",
        "prayer": "Oração: Senhor Deus, obrigado por ter me escolhido e por ter enviado a Jesus para me salvar e trazer vida eterna. Ensina-me a colocar minha esperança na vida eterna, no reino de Deus. Ajuda-me a não ter apego as coisas deste mundo, que são passageiras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, assim como vocês receberam Cristo Jesus, o Senhor, continuem a viver nele, enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão.\" Colossenses 2:6-7",
        "meditation": "Pensamento: Será que lembramos do dia que recebemos a Cristo Jesus em nossa vida ? Será que temos vivido nele ? Enraizados, edificados e firmados na fé ? Para criarmos raizes precisamos permanecer firmes. Se estamos agitados de um lado para o outro, como podemos estar enraizados ? Contudo, ainda, o que chama mais atenção neste versículo, são as palavras \"transbordando de gratidão\" !!! Será que estamos cheios de gratidão à Jesus ? Creio que precisamos de mais, precisamos TRANSBORDAR de gratidão ao nosso Senhor !!! Fomos escolhidos e salvos por Ele, que nos amou, nos ama até hoje, e nos amará por toda a eternidade.",
        "prayer": "Oração: Pai querido, ajuda-me a criar raizes no sólo fertil do Seu amor. Ajuda-me a viver firmado na fé. Ensina-me a ter um coração transbordante de gratidão ao Senhor. Obrigado Pai, pelo Seu amor, pela Sua graça, por tudo que o Senhor fez por mim, obrigado pelas coisas que o Senhor está fazendo, e por aquilo que o Senhor ainda fará na minha vida. Obrigado Pai e perdoa minha falta de gratidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos.\" Lucas 16:9",
        "meditation": "Pensamento: Nos versos 1-8 deste capitulo, temos a parábola do administrador infiel, que utiliza recursos indevidos para fazer amigos e assegurar o seu futuro na Terra. Por isso no verso 9, Cristo menciona o uso de riquezas de origem iníqua, cujo acúmulo quase sempre ocorre de forma injusta, em detrimento dos menos favorecidos (Tg 5:1-6). Nesse contexto entendemos que devemos fazer amigos usando essas riquezas em benefício aos pobres (Lc 12:33-34), pensando nos tabernáculos eternos e determinados a assegurar nosso futuro no Céu, do mesmo modo que o administrador infiel estava determinado a assegurar o seu futuro na Terra.",
        "prayer": "Oração: Querido Pai celestial, ensina-me acumular tesouros no céu. Quero ser um bom administrador dos recursos que o Senhor coloca em minhas mãos. Não permita que eu seja corrompido pelas riquezas. Meu desejo é que meus recursos sejam amplamente utilizados para divulgação do Seu Reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem nos separará do amor de Cristo? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?\" Romanos 8:35",
        "meditation": "Pensamento: Nada pode nos separar do amor de cristo. Nada pode nos impedir de viver esse amor. O cansaço, a pobreza ou a riqueza, a doença, as ocupações do dia a dia, as dificuldades que enfrentamos, nada pode nos impedir de viver esse amor. Preste atenção nisso: NADA e NINGUÉM pode nos separar do amor de Cristo, somente nós mesmos. A escolha é nossa, temos o livre arbítrio. Um amor que nos é dado gratuitamente, abundantemente.",
        "prayer": "Oração: Pai, me perdoa por ter perdido a direção, eu sei que pequei contra Ti. Deixei que as tribulações do dia a dia fizessem eu esquecer que o Senhor derramou todo o Seu precioso sangue na cruz, porque me ama. Me perdoa, porque eu esqueci que o Senhor carregou o fardo que era para ser meu, levou sobre Si todo sofrimento, toda tribulação, para que hoje eu pudesse viver debaixo da Tua graça. Obrigado pelo Teu amor. Ajuda-me a me livrar desta inquietação, rogo para que o Senhor traga paz ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E Ele é a propiciação pelos nossos pecados e não somente pelos nossos próprios, mas ainda pelos do mundo inteiro.\" 1 João 2:2",
        "meditation": "Pensamento: No velho testamento quando alguém pecava, era necessário que um cordeiro fosse sacrificado, pois simbolizava a morte de alguém sem pecado em favor daquele que havia cometido o pecado. Mas Jesus é o cordeiro de Deus, que derramou seu próprio sangue, sem pecado, em favor de todos nós. Assim a graça de Deus se estendeu além das fronteiras de Israel, e agora todo aquele que confessar Jesus como o seu Senhor e Salvador, pode fazer parte da nação eleita de Deus.",
        "prayer": "Oração: Deus, eu reconheço Jesus como meu Senhor e Salvador, e confesso meu amor por Ti. Obrigado por ter enviado Jesus para morrer em meu lugar, afim de me livrar de todo o pecado, e trazer salvação para que eu tenha a vida eterna. Perdoe meus pecados, e aceite minha vida como instrumento do Senhor, para que eu possa fazer Sua obra. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas.\" Eclesiastes 11:5",
        "meditation": "Pensamento: Não sei. Não sei! Esta é uma das frases mais difíceis para nós usarmos. Mas, ao pensar sobre Deus e Seus caminhos, é a única coisa que podemos dizer. O que sabemos sobre Deus é apenas o que Ele, na sua graça, escolheu revelar para nós. Ele é o Mistério dos mistérios. Ele é o supremo conhecível Desconhecido. Mas, o que sabemos dele, o que ele revelou para nós através de Jesus, é que ele é amoroso e misericordioso.",
        "prayer": "Oração: Ao Senhor, só posso oferecer meu louvor. Quando considero a vastidão do universo do qual o nosso pequeno planeta azul gira, fico admirado com a Sua maravilhosa complexidade e soberania. Ao mesmo tempo, Aba Pai, agradeço a sua aproximação a nós. O Senhor é melhor do que qualquer coisa que conheço, o Deus que transcende espaço e tempo, e também Deus meu Pai que está sempre próximo. Obrigado por ser accessível porém não penetrável, disponível porém não controlável. Agradeço-te e dou-te louvores no nome de Jesus. Amém."
    },
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois tu formaste o meu interior tu me teceste no seio de minha mãe.\" Salmos 139:13",
        "meditation": "Pensamento: Você não é produto de uma linha de montagem, foi deliberadamente planejado, especialmente capacitado, posto com amor neste mundo pelo próprio criador. Deus sonhou com você, e Ele queria que você fosse exatamente assim como você é, diante dos olhos de Deus você é perfeito, até mesmo seus pecados são encobertos pelo precioso sangue de Jesus. O Senhor tem um próposito para sua vida, ele não trouxe você ao mundo por acaso, procure se conhecer e busque intimidade com Deus para que Ele mostre qual a vontade para a sua vida.",
        "prayer": "Oração: Pai querido, obrigado pelo seu amor e pelo seu cuidado em planejar cada detalhe da minha vida. Sei que o Senhor tem um sonho para a minha vida, revela qual é o Seu propósito e faz com que Sua vontade se cumpra na minha vida. Eu desejo que os meus caminhos sejam os Teus caminhos, e que eu busque intimidade como o Senhor cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera.\" Isaías 64:4",
        "meditation": "Pensamento: Quando confiamos no Senhor e nEle esperamos, diz a Bíblia que Ele trabalha em nosso favor. Às vezes é difícil esperar, pois nós somos muito imediatistas e o tempo de Deus é diferente do nosso. Mas lembre-se que o Senhor Jesus falou que tudo que pedirmos ao Senhor, Ele nos concederia, então peça, Ele te abençoará. Deus tem prazer em fazer milagres, por isso não se desespere, agüenta um pouquinho mais, e a tua vitória virá.",
        "prayer": "Oração: Pai querido, eu sei que o Senhor tem o melhor para mim, não permita que eu tome nenhuma decisão apressada, ajuda-me a esperar no Senhor, no Seu tempo, pois tenho certeza que a Sua promessa vai se completar em minha vida.  Eu rejeito toda ansiedade, toda falta de fé e todo medo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te guardará de todo mal; guardará a tua alma. O SENHOR guardará a tua saída e a tua entrada, desde agora e para sempre.\" Salmos 121:7-8",
        "meditation": "Pensamento: Nossas vidas não são vividas independentemente. O Senhor está conosco pessoalmente. Ele segura nosso futuro e nossa segurança nas Suas mãos. Nossa libertação é garantida; ou libertação da morte, que significa serviço a Ele, ou libertação para Ele através da morte, que significa liberdade dos limites da mortalidade e a guerra com o pecado. O Senhor nos guardará de todo mal!",
        "prayer": "Oração: Poderoso Protetor, Rocha da minha salvação, agradeço-lhe porque não posso ir onde o Senhor não está. Agradeço-lhe que meu futuro é seguro no Senhor. Que essa segurança seja poder na minha vida para entregar meu futuro e minha vida nas suas mãos. Pelo poder de Jesus acredito nisso, e no Seu nome peço essas coisas. Amém."
    },
    {
        "verse": "\"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos.\" Tiago 1:22",
        "meditation": "Pensamento: O que sabemos e o que acreditamos não significam muita coisa se não afetam como vivemos no nosso cotidiano. Puro e simples, a fé não vivida diariamente não é fé; é uma fachada. Assim como Jesus nos disse que devemos praticar o que aprendemos dEle, seu irmão Tiago nos lembra a mesma coisa: quando aprendemos a verdade da palavra de Deus, só resta uma coisa para fazer: praticá-la!",
        "prayer": "Oração: Santo Deus, ajude-me a pôr em prática o que eu sei que é a Sua vontade e a Sua verdade hoje. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.\" Provérbios 22:6",
        "meditation": "Pensamento: Crianças não precisam ser treinadas; precisam ser guiadas. A vida não é só sobre lições intelectuais e informação. É sobre integrar a verdade no tecido das nossas vidas diárias. Deus nos chama a colocar os nossos filhos e seu treinamento para o topo da lista das nossas prioridades porque nossos fihos são eternos, enquanto a maioria das coisas nas quais investimos o nosso tempo são temporárias.",
        "prayer": "Oração: Grande e Santo Conselheiro, me ajuda enquanto procuro saber o que é melhor fazer com meus filhos para compartilhar seu amor e sua verdade com eles. Quero que eles Te conheçam e amem mais do que eu. Me dá a sabedoria e a coragem de fazer decisões sábias e que tenho o carinho necessário para implementá-las na vida da minha família. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tereis recompensa junto de vosso Pai, que está nos céus.\" Mateus 6:1",
        "meditation": "Pensamento: Por que fazemos as coisas que fazemos? Qual é a motivação do nosso comportamento? É tão fácil cair na armadilha de fazer coisas religiosas para que pareçamos bem para outros. Isso é verdade mesmo quando a cultura reage negativamente à nossa fé. Aqueles ao nosso redor que sabem sobre nossa fé e os cristãos ao nosso redor se tornam o alvo do nosso comportamento. Ao passo que queremos ter o tipo certo de influência para todos ao nosso redor, nunca devemos tomar as nossas decisões sobre serviço espiritual baseado em ser vistos por outros e recebermos honra por causa disso.",
        "prayer": "Oração: Todo Poderoso Deus, por favor, purifique meu coração de qualquer falsa motivação e ajude-me a servir as pessoas baseado na necessidade delas. Não permita que haja vaidade, orgulho, soberba, e nenhum outro tipo de sentimento que não esteja de acordo com a vontade do Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.\" 1 João 2:15-16",
        "meditation": "Pensamento: Por causa da sua oposição, o mundo se entrega àquilo que é contrário à vontade de Deus, ganância, ambição, egoísmo, sensualidade, engano, mentiras e maldade. Este é um mundo que está corrupto e poluído. Ouvimos muito hoje sobre poluição do ar, da água, mas ninguém parece se preocupar com a poluição das mentes e com o espírito do homem que está obscurecido por todas essas coisas.",
        "prayer": "Oração: Pai querido, perdoa as vezes que coloquei amor nas coisas deste mundo. Ensina-me a dar prioridade para as obras do Seu Reino. Ensina-me a andar exatamente segundo a Sua vontade, exatamente no caminho que o Senhor planejou para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição.\" Provérbios 11:22",
        "meditation": "Pensamento: Pegar o que é fisicamente lindo e profaná-lo é um pecado. É igual a desperdiçar um grande talento ou dom que alguém recebe para abençoar outros, mas não tem nem idéia por que Deus o deu. Não importa qual dom temos recebido, seja ele beleza física, talento atlético, intelecto, uma personalidade charmosa, ou qualquer outra coisa, devemos sempre lembrar que Deus nos abençoou com essas coisas para que abençoemos outros e O honremos!",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que não tenho usado meus dons e habilidades para abençoar outros e honrar ao Senhor. Por favor, dê-me um propósito renovado enquanto procuro viver para a Sua glória e para abençoar outros com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\" 1 João 4:20",
        "meditation": "Pensamento: Como podemos dizer que amamos a Deus sendo que não ajudamos os necessitados, sendo que deixamos de falar do amor de Jesus para as outras pessoas !! Como então podemos dizer que nossa vida esta entregue ao Senhor, se pensamos somente em nós mesmos !!! Tenhamos cuidado para não praticar a fé sem obras !!! Que possamos servir a Deus com todo nosso coração e todo nosso entendimento.",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que eu tive oportunidade de acudir ao necessitado e deixei de fazê-lo. Perdoa pelas vezes que não falei do evangelho por medo, vergonha ou qualquer outro motivo. Perdoa pelas vezes que deixei de amar meu próximo e não o tratei como deveria. Ajuda-me a melhorar nessa área, limpa meu coração para que eu possa estar cheio do amor do Espirito Santo, para transbordar desse amor para outras pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre.\" 1 João 2:17",
        "meditation": "Pensamento: Muitos confessam que crêem em Jesus, mas permanecem totalmente ou parcialmente envolvidos com o mundo, refugiando-se numa religião sem perceber que ela mesmo faz parte deste sistema, pois onde quer que o poder natural do homem domine, existe neste sistema um elemento sob a inspiração do inimigo. Salvação é não pertencer ao padrão de coisas do adversário, é colocar o coração naquilo que é de Deus, é tomar como objetivo seu propósito eterno em Jesus, é caminhar para este propósito e ser liberto a todo instante do domínio e influência do mundo e de tudo o que nele há.",
        "prayer": "Oração: Pai querido, muitas vezes somos tentados pelas coisas deste mundo, e nossos desejos fazem nos entregarmos as vontades da carne. Mas eu sei que estas coisas são passageiras, e o que importa é fazer a Tua vontade. Por isso eu rogo para que o Senhor me ajude a caminhar no centro da Tua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere.\" Provérbios 11:17",
        "meditation": "Pensamento: Como é possível alguém fazer mal a si mesmo ??? Acredito que seja pela ignorância e pela falta de discernimento. Por exemplo um viciado, que busca prazer no seu vício, mas prejudica seu próprio organismo. Há também aqueles que não sabem controlar sua lingua, e causam dano a si mesmos, através de palavras mal ditas. Portanto tenhamos a bondade dentro de nós, que vem através de Cristo Jesus, e façamos bem aos outros e a nós mesmos.",
        "prayer": "Oração: Pai querido, ajuda-me a ser bom, seguidor do exemplo de Cristo, este corpo que o Senhor me deu, que eu seja zeloso para com ele. E a minha história, minha vida, que está sendo escrita por mim, que haja testemunho cristão, exemplos de bondade, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    }
]