[
    {
        "verse": "\"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com ele são testados! É uma coisa entoar \"Sou feliz com Jesus\" num culto, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere. Seja como Jó ou Jeremias, que reclamaram e resmungaram a Deus, mas não O deixaram . Não desista. A vinda de Cristo está próxima, com graça e glória de uma vez por todas, logo logo.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque o fim da Lei é Cristo, para a justificação de todo o que crê.\" Romanos 10:4",
        "meditation": "Pensamento: Cristo é o cumprimento da Lei e também o fim da Lei. Não seremos mais julgados baseados na Lei. Cristo foi a oferta expiatória, e nos justificou de todo pecado !!! Aleluia. A graça de Deus nos alcançou, e sem merecimento nenhum hoje podemos ser chamados filhos de Deus, por isso todo aquele que crê terá vida eterna com Deus.",
        "prayer": "Oração: Querido Jesus, não há como agradecer o que fizeste por mim la na cruz, era eu que devia estar lá, mas o Senhor morreu no meu lugar. Confesso e reconheço o Senhor como meu Salvador, e confio minha salvação a Ti, obrigado pela sua graça, e por amor tão grande. Amém."
    },
    {
        "verse": "\"Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?\" Isaías 43:13",
        "meditation": "Pensamento: Deus é aquele que tem a soberania sobre tudo, porque Ele é o Senhor de tudo; o que era e o que é, e o que há de vir. Soberania é domínio de tudo e de todos, Sua vontade esta acima de todas as coisas. Deus é soberano e reina absoluto desde antes da fundação do mundo. Sem esta soberania, Ele não poderia executar toda a sua vontade, e isto Ele fará sem impedimento algum por toda a eternidade, afinal, agindo Ele, quem o impedirá?",
        "prayer": "Oração: Senhor Deus, que maravilhoso e que magnífico é ter um Deus soberano. Não há ninguém que possa assemelhar-se ao Senhor. O Senhor é o único que pode anunciar o fim desde o princípio, e desde a antiguidade as coisas que ainda não sucederam. O Senhor nos chamou para sermos Seus filhos, e tem cumprido e executado o seu propósito soberano. Obrigado Senhor, pois Tu és o único Deus soberano e verdadeiro. A Ti seja a glória, a honra, o louvor e a adoração pelos séculos dos séculos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51-17",
        "meditation": "Pensamento: As vezes não temos nada para oferecer ao nosso Pai... Procuramos e não encontramos, enquanto o que Deus quer é simplesmente nosso coração... Conhecer a Deus é ir mais além é rasgar os céus com o coração... é tocar a Deus com uma oração de UM QUEBRANTADO CORAÇÃO !!! Porque isso move o coração de Deus !!!!!!!!!!!!!",
        "prayer": "Oração: Senhor mais uma vez queremos consagrar nossas vidas a Ti ,te entregar tudo que temos tudo que somos e nos dispor para que o Senhor faça de nós o que ha em teu coração... E a cada dia, enquanto houver folego de vida em nós, que seja sempre assim, o nosso melhor pra TI !!! Amém."
    },
    {
        "verse": "\"Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno.\" Salmos 139:23-24",
        "meditation": "Pensamento: Amados é um privilégio ter um Deus que conhece nosso intimo, mais do que nós mesmos o conhecemos. Muitas vezes não entendemos o que estamos passando, não sabemos qual direção devemos seguir, não sabemos o que passa dentro de nosso coração, mas o Senhor conhece nossa necessidade, nossa dúvida, nossos medos, e somente Ele é capaz de nos guiar pelo melhor caminho.",
        "prayer": "Oração: Pai querido, entrego meu coração, meus sentimentos e minhas emoções ao Senhor. Minha vida esta em Suas mãos, sei que há tempo para todas as coisas, por isso se houver tristeza, medo, solidão, dúvida, sei que estas coisas são para minha edificação. Guarda meus caminhos, e livra meus passos do caminho do mal. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se dissermos que não temos pecado nenhum, a nós mesmos nos enganamos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.\" 1 João 1:8-9",
        "meditation": "Pensamento: Se dissermos que não temos pecados, estaremos mentindo. Porque então não reconhecer as coisas de errado que fazemos e confessar a Deus para que Ele nos perdoe ?!?! Se Deus enviou Jesus para nos purificar de todo pecado, é porque somos pecadores mesmo... O inimigo quer nos trazer culpa e nos afastar de Deus. Mas Jesus levou toda culpa la na cruz, nós fomos purificados por Jesus. Deus odeia o pecado, mas Ele ama o pecador. Podemos pecar, mas devemos odiar o pecado.",
        "prayer": "Oração: Pai querido me perdoa pelas vezes que eu tenho deixado de confessar meus pecados. Sei que o Senhor me perdoa, e o sangue de Jesus me purificou de todo pecado. Afasta-me de todo pecado, de toda obra da carne, faz com que eu tenha uma vida de santidade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: O erro mais grave que podemos cometer quando a doença chega, quando a ansiedade nos ameaça, quando o conflito perturba nossos relacionamentos com os outros, é concluir que Deus ficou entediado por cuidar de nós e mudou a sua atenção para um cristão mais emocionante. Ou que Deus tornou-se desgostoso com a nossa obediência sinuososa e decidiu deixar-nos por conta própria por um tempo. Ou que Deus esteja ocupado com questões \"mais sérias\" como a paz no Oriente Médio para ter tempo agora para resolver as confusões que temos em nós mesmos. Esse é o erro masi grotesco que podemos cometer. Pois o Deus que prometeu a Josué \"não te deixarei nem te desampararei\", é o mesmo ontem, hoje e sempre, e podemos, portanto, tomar posse dessa promessa para as nossas vidas. Deus não nos deixa e nem se cansa de nós. Ele não desiste nunca!",
        "prayer": "Oração: Obrigada Senhor pela promessa que tenho na Tua palavra e que me afirma que o Senhor está comigo em todo o tempo. Perdão por todas as vezes em que eu me afastei de ti e resmunguei por achar que o Senhor é que havia me deixado. Hoje entendo, meu Deus, que o Senhor nunca me abandona e que preciso continuar crendo nas tuas promessas pra mim. Obrigada por mais uma vez me lembrar dessa Tua promessa. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.\" 2 Crônicas 7:14",
        "meditation": "Pensamento: Necessitamos que Deus perdoe nossos pecados, para isso precisamos nos arrepender, converter nossos caminhos, e nos apresentar com humildade diante dEle. Assim através da misericórdia do Pai, vamos receber a graça divina e Deus poderá restaurar nossa vida.",
        "prayer": "Oração: Pai querido reconheço que sou um pecador, quero mudar de vida, seguir os seus caminhos, e estar cada vez mais perto de ti. Perdoa meus pecados, me ajuda a não fazer as coisas que entristecem o Seu coração. Obrigado pela Sua graça, vem consertar minha vida, no nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Deus resiste aos soberbos, mas dá graça aos humildes.\" Tiago 4:6",
        "meditation": "Pensamento: O arrogante gosta de pisar nos mais simples, gosta de escarnecer e humilhar os outros, mas ele se esquece de que Deus resiste aos soberbos. Esse tipo de pessoa, nunca chega a lugar algum, pois o que humilha, um dia será humilhado. \"Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria\". (Provérbios 11:2)",
        "prayer": "Oração: Senhor Deus, cada dia está mais dificil de encontrar pessoas humildes. Que eu não venha me conformar com este mundo, mas faz de mim uma pessoa humilde, buscando como exemplo o carater de Cristo. Perdoa pelas vezes que fui arrogante e soberbo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.  Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor.\" 2 Coríntios 8:7-8",
        "meditation": "Pensamento: Neste texto Paulo esta dizendo a igreja que mesmo tendo grandes experiências, ainda assim há mais, há uma fonte inesgotável. Se alcançarmos algo, ainda assim há mais. Deus quer que experimentemos suas fontes inesgotáveis e nelas nos saciemos. O desejo de Deus vai além da salvação, Ele quer entremos nesse processo de busca pelo mais que há nEle. Nada do que acontece de grande não teve origem em pequenos atos. Quando fazemos o que podemos fazer, Ele acrescenta em nós o que não podemos fazer sem Ele.",
        "prayer": "Oração: Pai querido, derrama da Sua graça sobre minha vida, fazendo transbordar este vaso, para que eu possa através do meu testemundo de vida, atrair outras pessoas e falar do amor de Jesus. Obrigado Senhor pela sinceridade do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado.\" João 11:4",
        "meditation": "Pensamento: As adversidades que enfrentamos promovem nosso crescimento, nos aproximam do Pai, e aumentam nossa fé. E quando recebemos a vitória o nome de Deus é exaltado e Sua glória manifesta, para que outras pessoas venham a conhecer o poder do Senhor, e reconhecer que só Ele é Deus.",
        "prayer": "Oração: Pai querido, em meio a adversidade não quero murmurar, eu quero louvar ao Senhor e agradecer pois através do meu tesmunho eu serei usado para que sua benção e seu amor alcance outras pessoas. Faz-me forte para enfrentar as lutas como um verdadeiro soldado do exército de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio.\" Provérbios 8:13",
        "meditation": "Pensamento: Quando temos um respeito profundo e reverente para nosso santo Deus, amamos o que Ele ama e odiamos o que Ele odeia. Precisamos saber, porém, que a palavra \"odiar\" é usada cuidadosamente nas Escrituras. Este verbo forte não é usado com freqüência, e quando usado com Deus como o sujeito, devemos notar qual é o objeto do ódio de Deus. Deus odeia o mal, que neste caso é definido como orgulho, arrogância, mau comportamento e fala desprezível. Estas coisas devem ser evitadas por cristãos e também odiadas por eles. Deus quer que seu povo seja um povo de caráter – pessoas de humildade, comportamento moral e fala positiva.",
        "prayer": "Oração: Ó santo e justo Pai, perdoe-me do meu orgulho e egoísmo. Perdoe-me pela minha arrogância e língua enganosa. Faça-me de novo pelo seu Espírito para ser santo em palavra e ação, compassivo para com aqueles que têm necessidade e liberto do mal. A Ti, Ó Senhor, seja a glória na minha vida e na sua Igreja para sempre e sempre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como pastor ele apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço...\" Isaías 40:11",
        "meditation": "Pensamento: As mãos de Jesus são graciosamente meigas para acariciar o teu rosto. São mãos limpas para enxugar as tuas lágrimas. Suas mãos são fortes para te segurar e amparar. Mãos poderosas para te livrar e curar as feridas. Mãos grandiosas para te abraçar. Mãos presentes para te conduzir e orientar. Mãos estendidas para te acolher e amar. Mãos cicatrizadas.",
        "prayer": "Oração: Pai querido o Senhor é meu pastor e em ti eu posso descansar. Obrigado pelo Seu maravilhoso, infinito e inexplicável amor. Obrigado porque o Senhor têm sido o socorro bem presente nas horas difíceis. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus resiste aos soberbos, mas dá graça aos humildes.\" Tiago 4:6",
        "meditation": "Pensamento: O arrogante gosta de pisar nos mais simples, gosta de escarnecer e humilhar os outros, mas ele se esquece de que Deus resiste aos soberbos. Esse tipo de pessoa, nunca chega a lugar algum, pois o que humilha, um dia será humilhado. \"Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria\". (Provérbios 11:2)",
        "prayer": "Oração: Senhor Deus, cada dia está mais dificil de encontrar pessoas humildes. Que eu não venha me conformar com este mundo, mas faz de mim uma pessoa humilde, buscando como exemplo o carater de Cristo. Perdoa pelas vezes que fui arrogante e soberbo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou.\" Juízes 7:2",
        "meditation": "Pensamento: Depois de reunir o seu exército para enfrentar os midianitas, Deus resolve mudar os planos e diz a Gideão que tinha gente demais. Então Gideão em obediência ao Senhor, faz uma seleção e ficam apenas 300 homens. Mas o exército dos midianitas era muito maior, e a probabilidade de uma derrota era real. Gideão não tinha dúvida que aquele número não era suficiente e sabia que humanamente seria impossível lutar com esse número reduzido, mas o que Deus faz é tirar tudo em que ele poderia se apoiar. Para firmar o coração de Gideão, Deus queria que ele apenas confiasse e deixasse-O fazer. Para conseguirmos crescer em nossa fé é necessário aprendermos a obedecer a Deus, mesmo sem entender quais são os Seus planos.",
        "prayer": "Oração: Senhor Deus, ensina-me a ser obediente, a confiar completamente no Senhor, a entregar toda minha ansiedade a Ti, ensina-me a entender que o Senhor quer agir na minha vida, e nos meus problemas, que o Senhor é o meu socorro bem presente, e que o Senhor tem sempre a resposta para nossas orações. Perdoa minha falta de fé, pelas vezes que eu duvidei que o Senhor fosse capaz de fazer um milagre em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais, mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado.\" 1 Pedro 1:18-19",
        "meditation": "Pensamento: Precisamos aprender com o Espírito Santo, e rever muitos dos conceitos que tínhamos, quanto ao nosso relacionamento com Deus. Fomos resgatados da tradição que recebemos dos nossos pais, e principalmente da religião, agora precisamos nos despojar de tudo isso. O precioso sangue de Jesus nos purifica, e nos livra de todo o pecado, se estamos tentando conquistar a salvação através do nosso próprio esforço, então significa que não entendemos e ainda não recebemos o amor de Jesus. Pense nisso.",
        "prayer": "Oração: Pai querido, entendo que a Sua obra redentora foi completa !!! Se eu dependesse da minha própria vida, da minha própria santidade, jamais eu alcançaria a salvação. Eu reconheço e agradeço o amor e o sangue de Jesus, derramado na cruz para me livrar e me perdoar de todo o pecado. Perdoa se eu tenho vivido uma vida cheia de regras e doutrinas, fruto da religiosidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.\" Mateus 7:7-8",
        "meditation": "Pensamento: No sermão do monte Jesus pregava para a multidão, e neste momento da mensagem, Suas palavras são de esperança, demonstrando como Ele é fiel para àqueles que o seguem !!! Repare neste versículo, para todas as nossas atitudes, Jesus afirma que há uma resposta positiva nos aguardando !!! Então se eu tenho fé, uma vida de intimidade com Deus, uma vida de renúncia e fidelidade ao Senhor, Ele irá me honrar !!! Através da oração pedimos e com fé recebemos !!! A resposta vem de Deus !!! Se estiver difícil, clame, chore, derrame-se no altar do senhor, insista, persista, pois todo aquele que pede, recebe !!! Deus cumpre Suas promessas, os que buscam, encontram !!! Deus tem prazer em nos abençoar.",
        "prayer": "Oração: Pai de amor, e bondoso Deus, só mesmo Jesus para trazer à nos palavras como estas, que nos renovam a esperança, que nos faz perseverar, seguir adiante, levantar nossa cabeça, e fixar os olhos na vitória, na resposta que vem do Senhor. Às vezes buscamos em muitos lugares, usamos nossas forças para fazer as coisas do nosso jeito, e não encontramos nada. Mas obrigado porque todas as vezes que buscamos em Ti, e entregamos tudo ao Senhor, podemos descansar e esperar até que a porta seja aberta. E a porta que o Senhor abre ninguém pode fechar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo. Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo.\" Provérbios 3:27-28",
        "meditation": "Pensamento: Muitas vezes as pessoas dizem \"volte amanhã\" porque não querem ajudar. Para muitos essa é uma forma sutil de dizer \"não\", mas para Deus isso é falta de sabedoria. Se Deus lhe abençoou e deu condições a você para ajudar o seu próximo, então ajude sempre que você puder, pois é desta maneira que testemunhamos a presença de Cristo em nossas vidas.",
        "prayer": "Oração: Pai querido perdoa pelas vezes que deixei de ajudar meu próximo mesmo tendo condições de ajudá-lo. Não permita que eu venha omitir ajuda a ninguém. Eu creio que o Senhor é a fonte, e eu sou apenas um canal para fazer com que as Suas bênçãos cheguem àqueles que necessitam. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ninguém costura remendo de pano novo em veste velha; porque o remendo novo tira parte da veste velha, e fica maior a rotura. Ninguém põe vinho novo em odres velhos; do contrário, o vinho romperá os odres; e tanto se perde o vinho como os odres. Mas põe-se vinho novo em odres novos.\" Marcos 2:21-22",
        "meditation": "Pensamento: Amados, as vezes não entendemos a dificuldade momentânea e a demora na resposta que o Senhor tem para nossas preces, mas o fato é que primeiramente Deus trata de nos limpar completamente, Ele permite que sejamos provados, e APROVADOS para que então Ele possa derramar de Suas bençãos sobre nós. Se o coração não estiver preparado para Sua benção, então podemos cometer os mesmos erros, e isso pode se tornar um ciclo.",
        "prayer": "Oração: Pai querido, ajuda-me a compreender o Seu tempo de resposta às minhas orações, e ajuda-me a limpar a mente e o coração para que eu esteja o quanto antes preparado para que o Senhor derrame vinho novo em minha vida. Que não aja nada em mim que possa contaminar ou estragar a benção que esta por vir. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Os sacrifícios para Deus são o espírito quebrantado; a um coração quebrantado e contrito não desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Muitas vezes cometemos certos pecados que desagradam o coração de Deus e pensamos que Ele jamais nos perdoará, pois talvez você já tenha cometido inúmeras vezes o mesmo pecado. Nos sentimos sujos e imundos perante Deus, mas se realmente nos arrependermos, nos convertermos deste mal caminho e nos quebrantarmos verdadeiramente diante do Senhor, Ele é fiel e justo para nos perdoar e nos purificar. Deus não despreza um coração quebrantado!",
        "prayer": "Oração: Jesus, obrigada porque em Ti posso confiar e abrir o meu coração. Obrigada porque através de Ti e do quebrantar do meu coração, os meus pecados são perdoados e apagados. Escreve uma nova história em minha vida juntamente com o Senhor Jesus! Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"Eu os estou enviando como ovelhas entre lobos. Portanto, sejam astutos como as serpentes e sem malícia como as pombas.\" Mateus 10:16",
        "meditation": "Pensamento: Ser astuto como uma serpente não quer dizer ser esperto ou enganador. Significa ser atento e prudente. Como Cristão, buscando viver de forma honesta e correta, não faltarão ocasiões em que outras pessoas tentarão tirar proveito da sua honestidade. Mas ser Cristão não quer dizer ser bobo. Contudo, nada que o inimigo faça justifica recorrer às mesmas atitudes. Quando tentamos revidar, ou até às vezes apenas nos defender, há um perigo de cair no pecado, é por isso que também é preciso saber agir como as pombas. Peça a Deus o controle do Espírito em situações de confronto ou ataque. Ele é fiel e atenderá.",
        "prayer": "Oração: Pai, eu preciso tanto deste conselho. Nosso inimigo é tão esperto. Peço ao Senhor a bênção do equilíbrio de Jesus. Dê-me o discernimento de saber quando falar e quando me calar, quando agir e quando me retirar. Que no meio disso, eu me preocupe apenas com a aprovação de um – seu filho Jesus. Em nome dele eu oro. Amém."
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: Nada podia impedir Jesus de vir lhe salvar – nem a distância entre o céu e a terra, nem a dificuldade de uma gravidez inesperada, nem uma cidade cheia de viajantes e pais cansados de uma longa jornada. Certamente nem um rei maníaco que procurou apagar a vida de Jesus, nem multidões escarnecedoras, nem soldados que zombaram dele, nem um açoite que rasgou sua pele, e nem uma cruz que levou a sua vida física ao fim. Então, como você pode pensar que ele abriria mão ou desistiria de você depois que o amor dEle capturou seu coração?",
        "prayer": "Oração: Aba Pai, ajude-me a entender mais o seu amor. Dê-me a força que preciso para superar as dúvidas que Satanás tenta plantar no meu coração. Abençoe-me com o seu poder gracioso e transforme-me de uma pessoa fraca em uma ferramenta útil para seu serviço. Mantenha meus olhos fixos no Senhor, cuja mão não deixa as ondas me pegarem, nem deixa minha dúvidas me destruírem. No poderoso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar.\" 1 Pedro 5:8",
        "meditation": "Pensamento: Acredite você ou não, mas o mal é real. E existe um responsável que é nosso inimigo e ele não perde tempo e nem oportunidade para nos derrubar. O interessante que assim como diz o versículo, ele fica ao derredor fazendo barulho, isso porque ele trabalha com a mentira, o engano e a confusão, fazendo com que nós mesmos façamos as escolhas erradas. Por isso devemos vigiar e guardar a Palavra de Deus, para podermos andar no caminho certo, evitando dor e sofrimento.",
        "prayer": "Oração: Obrigado Deus por me ensinar através da Sua palavra, quais são as estratégias do inimigo para que eu possa vigiar e fazer as escolhas certas. Ensina-me Sua verdade cada dia mais, para que eu seja liberto do engano e do erro. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eis que uma mulher, que a doze anos vinha padecendo de uma hemorragia, veio por tras Dele e lhe tocou na orla da veste; porque dizia consigo mesma: Se eu apenas lhe tocar a veste, ficarei curada.\" Mateus 9:20-21",
        "meditation": "Pensamento: Aquela mulher: 1. Foi Ousada; ela foi ate Jesus passando por toda a multidão, enfrentando todos os desafios, todas as debilitações físicas que possuía e tocou-lhe. 2. Ela tocou, não esperou ser tocada; muitas vezes em nossa vida queremos que o milagre ou a bênção \"caia do céu\", não queremos fazer nenhum esforço, queremos permanecer no nosso lugar, no nosso conforto, porem o que Deus requer de nós é ação, e buscar-lo de todo o nosso coração, de toda a nossa alma e de todo nosso entendimento. 3. Ela teve fé; se ela não tivesse fé ela não teria sido ousada e não teria tocado, por isso a chave pra resolução dos nossos problemas, para realização dos milagres que esperamos é a fé !!! Creia que tudo e possível e que nada é impossível para Deus !!!",
        "prayer": "Oração: Senhor Jesus, me da a ousadia e a fé daquela mulher, retira qualquer comodismo que possa existir em minha vida e me leva a te adorar e te servir em espírito e em verdade. Em nome de Jesus, amém."
    },
    {
        "verse": "\"E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.\" Romanos 12:2",
        "meditation": "Pensamento: Renovar a mente é um processo que pode durar muito ou pouco, dependendo de cada um. O Espírito Santo sempre nos ensinará a sujeição de nossa mente a Deus desde o momento em que somos feitos novas criaturas em Cristo. Só que muitos de nós simplesmente não aprendem, não enxergam ou não aceitam os ensinamentos do Espírito Santo e insistem em continuar pensando e se comportando como antes. A mente ainda inclina para as coisas da carne. Então vamos consagrar nossa mente a Deus e experimentar a perfeita vontade de Deus.",
        "prayer": "Oração: Pai querido, quero Te pedir perdão pelas vezes que inclinei minha mente para as coisas da carne, mesmo sabendo dos Teus ensinamentos. O meu sincero desejo, Pai, é inclinar a minha mente para as coisas do Espírito. Então, quero agora consagrar toda minha mente e meus raciocínios a Ti, para que eu fique atento aos ensinamentos do Teu Santo Espírito e para que eu aja, não com passividade em minha mente, mas conforme meu livre arbítrio, de modo a alinhar minha mente com a mente de Cristo. Ajuda-me e ensina-me Senhor, a pensar do mesmo jeito que Jesus pensa e que isto reflita imediatamente no meu agir. Te peço e Te agradeço, em nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus.\" 2 Coríntios 4:4",
        "meditation": "Pensamento: O Apóstolo Paulo, quando escreve aos Coríntios, não estava preocupado especificamente com os não-convertidos, mas sim, com os já convertidos em Cristo Jesus. As bênçãos que o Senhor nos oferece a cada dia, são muitas e incontáveis, basta que tenhamos olhos para enxergar. Muitas vezes olhamos e não vemos porque estamos cegos para as coisas de Deus. Temos estado tão apegados às coisas materiais deste mundo que não nos apercebemos das coisas que vêm de cima.",
        "prayer": "Oração: Senhor que eu jamais seja um incrédulo, e que eu jamais esteja cego a ponto de deixar de ver as maravilhas que o Senhor tem feito em minha vida. Clamo ao Senhor para que eu tenha olhos espirituais, mesmo em momentos de adversidade. Que minhas expectativas maiores estejam no Seu reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.\" Filipenses 4:11",
        "meditation": "Pensamento: Paulo é categórico: \"APRENDI\" a viver contente, não que ele gostasse das tribulações que enfrentava, mas ele entendia o curso deste mundo que caminha em sentido contrário a Jesus, e mesmo assim prosseguia na sua caminhada sem murmurar, dedicando sua vida totalmente para o Senhor. Se você está passando por um momento difícil não se desespere, o melhor que você tem a fazer é esperar em Deus !!! Porque é em meio a essas tribulações que Deus trata conosco, e é assim que aprendemos a viver contente em qualquer circunstância.",
        "prayer": "Oração: Senhor Deus, ainda que eu não entenda muito bem a razão destas tribulações, eu sei que posso descansar em Ti, porque isso tudo é passageiro, e logo o Senhor trará a vitória !!! Eu agradeço porque a partir destas circunstâncias o Senhor esta me tratando e ensinando a viver cada dia mais contente em Sua presença !!! Ensina-me a viver em gratidão, louvando e adorando ao Senhor, seja na bonança ou na tempestade, na abundância ou na escassez, na batalha ou na vitória !!! Em nome de Jesus. Amém."
    }
]