[
    {
        "verse": "\"Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente.\" João 8:51",
        "meditation": "Pensamento: O homem sempre procurou desesperadamente escapar da morte. E apesar de todos os tratamentos para rejuvenescimento e renovação das células, ainda assim o homem não se livrou desse temor. Somente uma Pessoa conseguiu vencer a morte: Jesus Cristo. Se você tem a este Jesus em seu coração, que ainda hoje é maior que a morte, então você também está livre do medo e do poder da morte! Só assim você não mais verá a morte, pois Ele mesmo disse: \"Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.\"",
        "prayer": "Oração: Pai querido, obrigado por esta palavra que renova a minha fé, e traz paz ao meu coração, pois eu posso depositar minhas esperanças na vida eterna, que Jesus conquistou para mim, uma vida perfeita junto ao Senhor, no Reino dos Céus. Ajuda-me a lembrar desta palavra quando eu estiver em meio à tribulação, para que eu possa ficar em paz, sabendo que as coisas desta vida são passageiras, e o que importa realmente é a vida eterna. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel. Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR.\" Salmos 33:4-5",
        "meditation": "Pensamento: Texto curto e direto, e ao mesmo tempo muito precioso. Nunca duvide da palavra do Senhor, não pense que o Senhor esqueceu de você. Se Deus prometeu Ele é fiel para cumprir, e JAMAIS vai te abandonar. A ansiedade muitas vezes toma conta de nós. Mas Deus é bom, Ele ama a justiça, e Ele tem prazer em fazer milagres, e certamente Ele vai nos socorrer e satisfazer nossas necessidades.",
        "prayer": "Oração: Pai querido, tenho visto seus milagres em minha vida, e na vida dos meus irmãos em Cristo. Sei que o Senhor é fiel, perdoa por as vezes ficar ansioso e até mesmo chateado, pensando que o Senhor desistiu de mim. Mas cada dia mais, eu vejo que o Senhor tem prazer em atender nossa vontade. Obrigado Pai. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Estabelecerei paz na terra, e dormireis seguros, e não haverá quem vos espante;\" Levítico 26:6a",
        "meditation": "Pensamento: \"Ah! Se tu soubesses o que à tua paz pertence!\" Palavras de Cristo, tão atuais e tão confortadoras, num mundo que, sabemos, jaz no maligno. O crente em nosso Senhor, certamente, enfrenta lutas, desafios, tentações; no entanto, conta, em suas angústias, com o Consolador e com a doce paz de Cristo. E o sono é tranqüilo e reparador... \"Deixo-vos a paz, a minha paz vos dou\".",
        "prayer": "Oração: Senhor, bem-aventurados somos, por meditarmos em tua sublime Palavra. Tu és nosso consolo e te amamos com todas as forças do nosso coração. Em nome de Jesus, amém !!!"
    },
    {
        "verse": "\"Na verdade, na verdade vos digo que, se o grão de trigo, caindo na terra, não morrer, fica ele só; mas se morrer, dá muito fruto.\" João 12:24",
        "meditation": "Pensamento: Há coisas que têm que morrer, para que dêem lugar à vida. Isso acontece constantemente em nossos relacionamentos. Se o orgulho não morrer, não nasce o perdão. Se a inveja não morrer, não nasce cooperação. Se o ódio não morrer, não cresce o amor. Vale a pena fazer um balanço do que deve morrer e do que deve viver em nossos relacionamentos. Vale a pena deixar morrer as sementes às quais nos agarramos e que, por isso, nada produzem.",
        "prayer": "Oração: Deus pai todo poderoso, eu rejeito todo orgulho e toda falta de perdão, assim como a cobiça, o címues, ira e a inveja. Ajuda-me a plantar as sementes certas, em terra fértil, para que eu possa dar bons frutos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do SENHOR, para que ele seja glorificado.\" Isaías 61:3",
        "meditation": "Pensamento: As vezes estamos tristes pois estamos enfrentando dificuldades, mas a palavra afirma que é necessário trocar nossas vestes, o espírito angustiado e o murmúrio devem ser substituídos pelo louvor, pois Deus habita em meio aos louvores, e se o lugar que Deus habita é o céu onde não há choro nem sofrimento, isso significa que quando louvamos a Deus experimentamos o céu em nossas vidas, e recebemos o consolo e a alegria que vem através da salvação, conquistada por Jesus na cruz, como prova do seu amor por todos nós.",
        "prayer": "Oração: Pai querido, unge meus lábios, porque eu quero parar de murmurar e quero começar louvar ao Senhor mesmo enfrentando adversidades. Perdoa pelas muitas vezes que murmurei, e pela falta de fé, pois sei que o Senhor não deixa nenhum dos Seus filhos desamparados e não há motivos para murmurar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Crê no Senhor JESUS CRISTO e será salvo, tu e a tua casa.\" Atos 16:31",
        "meditation": "Pensamento: É preciso acreditar nessa promessa, pois Deus tem um plano especial para a sua família. A condição para que essa promessa se cumpra é FÉ, esse ingrediente faz a diferença. Apartir dessa determinação Deus vai te dar estratégias e planos de conquistar a sua familia pra Jesus, o diabo quer destruir a sua casa pois a função dele é roubar , matar e destruir; mas o filho de Deus se manifestou pra desfazer as obras do diabo! ALELUIA, Jesus é a vida é quer te dar vida em abundância, isso é comprovado na palavra - Quando Jesus realizava um milagre após serem curadas as pessoas queriam acompanhar Jesus, mas Ele com muito amor dizia: volte e conte para os seus familiares o que eu fiz; mostrando assim o quanto ele ama e valoriza as familias! Por isso não abra mão da sua familia, não deixe que o diabo a destrua, mas se levante na força e no poder do Senhor e declare bem alto neste dia \"EU E A MINHA CASA SERVIREMOS AO SENHOR\"(Js 24:15)",
        "prayer": "Oração: Senhor, neste dia venho te clamar pela minha familia, pois sei Senhor que tu tens as palavras de vida eterna para eles e creio que a tua promessa vai se cumprir na minha vida e esta benção alcançará todos da minha casa. Senhor em nome de Jesus eu declaro que as froças das trevas não tem poder sobre a minha casa e na autoridade do nome de Jesus eu as repreendo e declaro que a minha familia é de Jesus! Senhor é no teu nome que eu oro. Amém."
    },
    {
        "verse": "\"E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e o não lança em rosto, e ser-lhe-á dada. Peça-a, porém, com fé, em nada duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento, e lançada de uma para outra parte.\" Tiago 1:5-6",
        "meditation": "Pensamento: Esse texto é muito amplo, então vou falar sobre o tema que o espirito santo toca no meu coração, que é a questão das pessoas que são levadas de uma igreja para outra e não conseguem se identificar com nenhum tipo de doutrina. Amados, primeiramente tenha em mente que evangelho é o anúncio da salvação através da pessoa de Jesus Cristo. Denominações, dogmas e doutrinas não podem tirar sua salvação !!! Então não fique procurando o certo e o errado nas igrejas e doutrinas, concentre-se no seu relacionamento com Cristo, peça sabedoria ao Espirito Santo e permaneça naquela igreja que não lhe impede que você tenha acesso a Deus.",
        "prayer": "Oração: Senhor Deus, ajuda-me a deixar de lado os problemas, as dúvidas e o julgamento do que é certo e errado na doutrina da minha igreja e da minha denominação. Clamo ao Senhor que me envie o Espirito Santo, me capacitando com sabedoria, para que aja discernimento e eu permaneça onde melhor eu posso servir ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.\" Hebreus 13:5",
        "meditation": "Pensamento: Descanse no Senhor, é em meio as lutas e tribulações que Ele se faz presente e nos mostra que nada é impossível para Ele, em outras palavras Ele nos diz porventura pode um filho pedir ao seu pai pão e ele lhe der pedra? .. E Deus, com seu infinito amor e misericórdia poderia nos desamparar ? Deus nos ama Ele só quer o melhor para os seus Filhos, Ele não nos dá prova maior que nós não possamos suportar.. e vencer, pois somos mais que vencedores naquele que nos fortalece, Cristo Jesus! A partir do dia que entregamos nossa vida a Cristo jamais estaremos sozinhos, Ele nos completa, nos conforta, nos renova a cada manhã e nos mostra que aquilo que aos nossos olhos parece não ter mais jeito Ele tem a solução.",
        "prayer": "Oração: Senhor eu te agradeço por nunca me desamparar, te agradeço pela vida do seu Filho Jesus Cristo que morreu em favor de mim, pelos meus pecados. Te agradeço Senhor por esse dia, pela minha vida, minha família e meus irmãos em Cristo! Te agradeço Senhor pelos meus pastores e líderes e peço que os guarde e proteja. Te peço que Teu Santo Espírito possa alcançar o coração daqueles que leram essa mensagem e que eles possam sentir o Teu imenso amor eles e sentir Teu toque neste momento. Dê conforto a cada um e que possamos descansar na Tua palavra que é a verdade, pois o Senhor é Deus e não homem para que minta nem filho do homem para que se arrependa. É em nome de Jesus que te Louvo e te Agradeço por tudo. Amém."
    },
    {
        "verse": "\"O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.\" 2 Coríntios 3:6",
        "meditation": "Pensamento: Uma nova aliança, Deus entrou num novo acordo conosco, suas criaturas, selou-o com o sangue do Seu Filho Jesus, e enviou o Espírito para nos dar o poder de viver a vida desta nova aliança. Deus fez uma aliança de amor e graça conosco. O Todo-Poderoso nos fez dignos e competentes para compartilhar essa aliança com outros. É por isso que ela dá vida: traz vida para nós e através de nós!",
        "prayer": "Oração: Ó santo e majestoso Deus, obrigado por sua graça que me salvou do pecado e me redimiu da lei do pecado e morte. Obrigado por enviar o presente do Seu Filho e o presente do Seu Espírito para que possa viver com o Senhor numa aliança de vida, graça e amor. Ao confessar minhas fraquezas, também me comprometo a honrar o seu sacrifício, amor e aliança, confiando que o Senhor me capacitará para ser o que o Senhor está me chamando para ser. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos.\" Provérbios 16:9",
        "meditation": "Pensamento: Nossos planos para o futuro tem que ser feitos no Senhor; temos que reconhecer que Ele é o Senhor absoluto da nossa vida e do nosso futuro. Temos que pacientemente aguardar que Ele nos dirija os passos, e traçar nossos planos à luz da revelação especial das Escrituras.",
        "prayer": "Oração: Pai querido por favor ajuda-me a traçar meus planos com humildade, debaixo da Sua luz divina, reconhecendo que o Senhor é quem dirige meus passos. Perdoa pelas vezes que tomei o caminho errado, muitas vezes me afastando do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus resiste aos soberbos, mas dá graça aos humildes.\" Tiago 4:6",
        "meditation": "Pensamento: O arrogante gosta de pisar nos mais simples, gosta de escarnecer e humilhar os outros, mas ele se esquece de que Deus resiste aos soberbos. Esse tipo de pessoa, nunca chega a lugar algum, pois o que humilha, um dia será humilhado. \"Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria\". (Provérbios 11:2)",
        "prayer": "Oração: Senhor Deus, cada dia está mais dificil de encontrar pessoas humildes. Que eu não venha me conformar com este mundo, mas faz de mim uma pessoa humilde, buscando como exemplo o carater de Cristo. Perdoa pelas vezes que fui arrogante e soberbo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não to mandei eu? Sê forte e corajoso; não temas, nem te espantes, porque o SENHOR, teu Deus, é contigo por onde quer que andares.\" Josué 1:9",
        "meditation": "Pensamento: Ao mesmo tempo em que estas palavras foram faladas a Josué, quando ocupou o lugar de Moisés, elas também se aplicam a nós. Pare um pouco e leia Salmo 139 em voz alta e veja que a promessa de Deus de ser conosco é para todos que o invocam. Ouça as palavras de Jesus em Mateus 28:18-20, quando promete aos seus discípulos que estaria com eles \"todos os dias, até à consumação do século\". Lembre-se da promessa de Deus, reiterada de uma bênção do Antigo Testamento, em Hebreus 13:5, \"Nunca te deixarei, jamais te abandonarei!\" Sejamos fortes; nosso Deus, nosso Pai, nosso Pastor está sempre perto, mesmo quando não parece. Não podemos ir a lugar algum, sem sua presença próxima de nós, e em nós, Não estamos sozinhos. Não precisamos ter medo. De fato, nem mesmo a morte pode nos separar do seu amor. (Romanos 8:35-39)",
        "prayer": "Oração: Fique perto, querido pai, não apenas em sua promessa, e nem apenas com sua presença, mas também na minha consciência. Eu preciso saber que o Senhor está perto, quando enfrento as incríveis oportunidades que me chegam. Eu preciso ter confiança na sua ajuda e no seu amor sustentador, à medida em que lido com os grandes desafios na minha vida. Eu confio no seu amor fiel. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação.\" 2 Coríntios 4:16-17",
        "meditation": "Pensamento: O que devemos fazer quando temos vontade de desistir? Sejamos honesto com Deus sobre os nossos sentimentos, Ele conhece nosso coração! Deus nos promete fortaleza quando necessitamos, então vamos recorrer ao Pai e lhe pedir o socorro. Deus têm prazer em fazer milagres, por isso façamos aquilo que está ao nosso alcance e o sobrenatural Deus proverá, pois Ele nos ama. Sejamos perseverantes, porque quando desistimos, perdemos o melhor que Deus tem para nós, que é a recompensa eterna.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu desanimado acabei desistindo ao invés de ter clamado ao Senhor pelo Seu socorro. Sei que o Senhor é fiel e justo, para trazer o ânimo necessário para que eu possa encarar todas as adversidades e alcançar vitória. Clamo neste momento ao Senhor, para que renove minhas forças e minha motivação, para que eu possa continuar a caminhada sem desviar os meus passos, permanecendo firme nos propósitos do Senhor. Obrigado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se dissermos que não temos pecado nenhum, a nós mesmos nos enganamos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.\" 1 João 1:8-9",
        "meditation": "Pensamento: Se dissermos que não temos pecados, estaremos mentindo. Porque então não reconhecer as coisas de errado que fazemos e confessar a Deus para que Ele nos perdoe ?!?! Se Deus enviou Jesus para nos purificar de todo pecado, é porque somos pecadores mesmo... O inimigo quer nos trazer culpa e nos afastar de Deus. Mas Jesus levou toda culpa la na cruz, nós fomos purificados por Jesus. Deus odeia o pecado, mas Ele ama o pecador. Podemos pecar, mas devemos odiar o pecado.",
        "prayer": "Oração: Pai querido me perdoa pelas vezes que eu tenho deixado de confessar meus pecados. Sei que o Senhor me perdoa, e o sangue de Jesus me purificou de todo pecado. Afasta-me de todo pecado, de toda obra da carne, faz com que eu tenha uma vida de santidade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os odres se perderão; mas vinho novo deve ser deitado em odres novos.\" Lucas 5:37-38",
        "meditation": "Pensamento: Geralmente, os inovadores, os pioneiros, aqueles que trazem novidades sobre conceitos já estabelecidos, são alvos de críticas e de grande oposição. Isto se deve a tendência natural do ser humano de resistir ao novo. O próprio Jesus afirma em Lucas 5:39 \"E ninguém tendo tomado o vinho velho, prefere o novo; porque diz: o velho é excelente\", ou seja aqueles que já estão conformados e acomodados com o velho não querem saber de experimentar o novo. Por isso não podemos colocar o vinho novo que o Senhor tem nos dado em odres velhos. É necessário que estejamos renovando a nossa maneira de pensar e de viver.",
        "prayer": "Oração: Senhor Deus, quero deixar tudo aquilo que Jesus destruiu em minha vida para trás, sei que não posso edificar o novo em cima daquilo que foi destruído. Ajuda-me a não ter resistência ao novo, não quero permitir que resquícios do passado me impeçam de ser um odre novo nas mãos do Senhor. Não quero ser impedimento do cumprimento da Sua vontade, usa minha vida conforme o Seu querer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor.\" 1 João 4:18",
        "meditation": "Pensamento: Existem vários tipos de medo. Alguns são legítimos. Outros são imaginários. Ainda outros são irracionais. Felizmente, como cristãos, não precisamos ter medo do evento crucial nas nossas vidas - julgamento. O amor de Deus nos salva, nos dá poder, nos abençoa, opera em nós, e toca outros através de nós. Acima de tudo, tendo experimentado este amor, nós podemos lançar fora o medo dos nossos corações porque nós sabemos aonde estamos em relação a Deus. Ele é nosso Pai amoroso, que anseia nos levar para casa.",
        "prayer": "Oração: Santo, majestoso, e tremendo Deus, o Senhor é poderoso! A sua santidade é incomparável. Seus atos para conosco são justos e corretos. Acima de tudo, querido Pai, eu lhe agradeço porque o Senhor não me trata segundo os meus pecados merecem. Ó Senhor, o Senhor me trata com graça, abençoando-me com redenção e transformação. Seu amor me dá confiança para viver para o Senhor e para aguardar o dia em que estarei diante do Senhor. Até aquele dia, eu lhe ofereço minha gratidão e louvor. No santo nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\" Atos 5:31",
        "meditation": "Pensamento: Este é o Deus tremendo que nós cremos. Somente Ele é capaz, com sua destra poderosa, de elevar nossa condição humana, nos colocando em lugar de honra, transformando a nossa vida, nos tirando do Egito e nos levando para uma terra prometida, assim como fez com o povo de Israel. Nós somos a nação eleita, graças a Jesus, nosso Salvador, podemos nos arrepender e alcançar a remissão dos nossos pecados. Deus deseja profundamente, que você abandone este pecado em oculto, pois Ele quer te colocar em um lugar de honra. Confesse e se arrependa agora mesmo. O Senhor está dizendo que Ele quer te perdoar. Porque a obra de Jesus não foi em vão, Seu sangue foi derramado por você.",
        "prayer": "Oração: Senhor Deus, obrigado pela maravilhosa obra que tens feito em minha vida, sei que eu já não estou mais no Egito, mas ainda há muito do Egito em mim. Revela-me onde eu tenho sido falho, onde eu tenho cometido pecado, pois quero confessar ao Senhor, me arrepender, e mudar de vida. Obrigado pelo sangue de Jesus derramado por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dar-vos-ei coração novo e porei dentro de vós espírito novo; tirarei de vós o coração de pedra e vos darei coração de carne.\" Ezequiel 36:26",
        "meditation": "Pensamento: Esta é a Palavra de Deus para hoje, é a promessa do Senhor para nós, e não se tardará a cumprir !!! Talvez nosso coração esteja endurecido e machucado !!! Parecia até que nunca mais estaríamos livres da amargura. Mas Deus quer nos dar um coração novo, Ele quer colocar dentro de nós um espírito novo !!! Precisamos deste coração de carne, sem feridas, sem mágoas, sem dores, para que possamos adorar ao nosso Deus com todo nosso coração.",
        "prayer": "Oração: Pai querido, obrigado pela tua promessa, eu preciso mesmo de um coração novo e de um espírito novo. Coloca em mim um coração de carne, disposto a amar, disposto a perdoar, disposto a te glorificar. Ao longo da vida, tantas palavras amargas, tantos machucados em meu coração, mas agora nesta hora, eu quero perdoar estas pessoas que me feriram, e declarar sobre elas a tua benção. Eu rogo pela tua cura sobre o meu coração. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?\" 1 Coríntios 6:7",
        "meditation": "Pensamento: Em nosso dia-a-dia, passamos por diversas situações onde o senso de justiça e de vingança fala mais alto. Quantas verdades gostaríamos de dizer, e ficam ocultas em nosso coração, muitas vezes se amontoando em mágoas e feridas . E dizer a verdade, muitas vezes, é só para os corajosos, mesmo que para a nossa própria justiça. É aí que entra o ministério de Jesus. O que Jesus nos ensina é que ELE é a nossa justiça. Não podemos convencer a ninguém de idéias e atitudes erradas, mas o Espírito Santo, o nosso amigo, PODE! Não podemos convencer a quem nos fere e prejudica do seu erro, mas Jesus pode, e é ELE quem nos fará justiça, assim que tivermos o seu amor falando mais alto em nós mesmos através do perdão, e aprendamos a negar a nossa vontade. Não é essa a base do Evangelho? Negar-se a si mesmo, tomar a sua cruz e seguir a Jesus? Que possamos aprender a passar pelo caminho estreito e sermos imitadores de Cristo aqui na Terra, para que um dia nos encontremos com ELE com as mãos limpas!!!",
        "prayer": "Oração: Senhor Jesus, Sou grato(a) a Ti pela vida, pelas pessoas que me cercam, e por todas as lições que aprendemos todos os dias. Te agradeço porque o Senhor cuida de cada um individualmente, e a obra em nossas vidas é Tua, Senhor. Só o Senhor pode moldar estes vasos de barro para que possas nos usar! Assim como tenho defeitos, outras pessoas também os tem e peço que as abençoe. Abençoe aqueles que estão me prejudicando e os faça ver a verdade! Me ajude a amá-los e fazer a diferença na vida deles, pois sou teu servo(tua serva). Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque ainda que a figueira não floresça, nem haja fruto na vide; ainda que decepcione o produto da oliveira, e os campos não produzam mantimento; ainda que as ovelhas da malhada sejam arrebatadas, e nos currais não haja gado; Todavia eu me alegrarei no SENHOR; exultarei no Deus da minha salvação.\" Habacuque 3:17-18",
        "meditation": "Pensamento: Há determinados momentos em nossas vidas que temos que colocar em prática a fé do profeta Habacuque; ele tinha intimidade com Deus sabia que não importava o momento nem a situação que ele estava vivendo, não importava a fome, a falta de um conforto melhor. Ele tinha a certeza que o Senhor supria todas as suas necessidades; ele tinha um coração voltado para Deus. Precisamos exercitar a nossa fé a cada dia, devemos colocar Deus no controle das mais diversas situações, sob o olhar humano pode ser impossível, mas vamos olhar com fé, para falarmos também que, todavia eu me alegrarei no Senhor; exultarei no Deus da minha salvação.",
        "prayer": "Oração: Pai dai-me um coração adorador !!! Que nunca falte em meus lábios a gratidão, por tudo que o Senhor já fez e fará em nossas vidas. Levanta-nos para um tempo de vitórias e conquistas. Dai-nos forças e gratidão em nossos corações. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Retornando das Férias !!!\" Feliz 2010 a todos !!!",
        "meditation": "Pensamento: Pessoal queiram desculpar o longo período sem atualizações, estávamos de férias, a partir de agora voltamos ao normal.",
        "prayer": "Oração: Que Deus abençoe a todos, e tenham um ótimo 2010 !!! Muito abençoado, repleto do amor de Deus e da Sua abundante graça."
    }
]