[
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Espírito quebrantado é a mansidão, que nos leva a condição e atitude de receber instrução e correção. Jesus nos convida a tomarmos sobre nós o Seu jugo e aprender dEle porque Ele é manso e humilde de coração (Mateus 11:29). O jugo é a canga que une dois bois, geralmente o menos experimentado ao que tem mais experiência, para aprender como se deve proceder. Sem mansidão nada se aprende, e você e eu precisamos aprender com Jesus como viver a vida no Espírito. Que o nosso coração se derrame diante do Senhor para que possamos fazer a Sua vontade, e certamente o Senhor não nos desprezará e jamais nos abandonará.",
        "prayer": "Oração: Pai querido, perdoa minha falta de quebrantamento, ensina-me a ter mansidão, para que eu possa ter vida em santidade na Sua presença, aprendendo na medida em que vou conhecendo o caráter de Jesus, que nos deu o maior exemplo de obediência ao Senhor. Quero andar nos Seus caminhos, em santidade, em fidelidade, em obediência, em amor e bondade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna.\" João 6:68",
        "meditation": "Pensamento: Pedro sabia que Jesus era o único caminho e que Ele tinha o poder e a capacidade para salvar as nossas vidas e por isso ele escolheu ficar com Jesus e ser submisso a Ele. É preciso que, tenhamos essa mesma consciência de que não existe em nenhum lugar do mundo outro nome no qual possamos ser salvos, senão no nome e poder de Jesus. Sua palavra tem autoridade, é verdadeira e nos conduz a vida eterna.",
        "prayer": "Oração: Senhor Deus, Jesus é o caminho, a verdade e a vida, Sua palavra é fiel e verdadeira, e nos leva a vida eterna !!! Não permita que eu venha me desviar, nem me perder, pois não há para onder ir, os outros caminhos levam a perdição, mas o caminho do Senhor nos leva a vitória. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida.\" Juízes 16:30",
        "meditation": "Pensamento: Sansão foi educado seguindo orientação divina, para ser um grande juiz em Israel. Por causa de sua desobediência, foi preso e humilhado pelos inimigos, em pleno templo de Dagom. Arrependido, pediu outra vez suas forças e, com elas, destruiu o templo e os filisteus. Muitos de nós somos parecidos com Sansão. Recebemos, do Senhor, recursos, capacidades, oportunidades e poder. Todavia, ao invés de usar tudo isso para o serviço do Senhor, desperdiçamos os talentos que nos foram dados, usando-os para alimentar nossos caprichos pessoais.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor me deu talentos, habilidades, e capacidade para que eu possa adorar e servir ao Senhor. Perdoa se ainda não tenho usado totalmente meus talentos para glorificar o Seu nome. Ajuda-me a encontrar minha verdadeira vocação e discernir qual a minha função no corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo.\" Hebreus 9:27",
        "meditation": "Pensamento: O que vem após a morte? A resposta da Bíblia resume-se em uma só palavra: julgamento. Quando o corpo retorna ao pó de onde veio, o espírito volta a Deus (Eclesiastes 12:7) para ouvir o veredito divino acerca da vida que foi vivida. A vida nesse mundo, um prólogo de nossa história na eternidade. É nosso tempo de experiência! Como temos usado nossa liberdade, tempo, saúde e oportunidades? E, acima de tudo, que lugar tem Jesus Cristo em nossa vida? Tudo depende disso.",
        "prayer": "Oração: Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem espero todo o dia. Quero após a morte, no meu julgamento, que se encontre virtude em minha vida, para que eu possa habitar com o Senhor toda eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.\" 1 João 2:15-16",
        "meditation": "Pensamento: Por causa da sua oposição, o mundo se entrega àquilo que é contrário à vontade de Deus, ganância, ambição, egoísmo, sensualidade, engano, mentiras e maldade. Este é um mundo que está corrupto e poluído. Ouvimos muito hoje sobre poluição do ar, da água, mas ninguém parece se preocupar com a poluição das mentes e com o espírito do homem que está obscurecido por todas essas coisas.",
        "prayer": "Oração: Pai querido, perdoa as vezes que coloquei amor nas coisas deste mundo. Ensina-me a dar prioridade para as obras do Seu Reino. Ensina-me a andar exatamente segundo a Sua vontade, exatamente no caminho que o Senhor planejou para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR.\" 1 Samuel 7:12",
        "meditation": "Pensamento: O que você acha que te ajudou até aqui? Isso mesmo, desde que você nasceu até este exato momento que você está lendo esta mensagem? Você pode estar enumerando várias respostas: estudo, inteligência, sorte, enfim, muitas e muitas respostas. Mas, verdadeiramente só há uma: o Senhor ! Ele mesmo nos diz que nos conhece antes de sermos formados no ventre da nossa mãe; que tem nossos fios de cabelos contados e nenhum cai se Ele não permitir; que tem o nosso nome gravado nas palmas das Suas Mãos, portanto, creia que não importa o momento que você está vivendo, que tristeza está tomando conta do teu coração, que tribulação está querendo te impedir de caminhar, que mar Vermelho se levantou na tua frente, que fornalha quente te jogaram, que cova você acabou de cair, não importa. Importa sim, que Aquele que criou você com perfeição, é Poderoso para te livrar dentro da fornalha, no fundo da cova dos leões, abrir o Mar, liberar os caminhos e arrancar toda tristeza do teu coração, pois só ELE é quem pode te ajudar em todos os momentos, dando livramentos e criando o que for preciso para te proteger, ajudar e abençoar. Responda agora, em alta voz: \"Até aqui me ajudou o Senhor\", ALELUIA!\"",
        "prayer": "Oração: Senhor Deus e nosso Pai, obrigada por cuidar de nós a cada minuto da nossa vida, por estar conosco em toda e qualquer situação, por Sua fidelidade em todo tempo, e como é bom meu Deus poder falar: até aqui me ajudou o Senhor! em nome de Jesus, eu te agradeço, Amém !"
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; porém é longânimo para convosco, não querendo que ninguém se perca, senão que todos venham a arrepender-se.\" 2 Pedro 3:9",
        "meditation": "Pensamento: Longe de ser um Deus vingativo, procurando alguma razão para nos condenar, Deus quer que todos os povos, de todas as raças e línguas, O conheçam, sejam alcançados pelo Seu amor, e recebam a Jesus como Senhor e Salvador. Nossa paixão pela vinda do Senhor deve ser igualada por nossa paixão de compartilhar a Sua graça. Se nosso desejo é fazer a vontade do Senhor e agradá-lo no que fazemos, devemos estar sempre atentos às oportunidades que o Espírito Santo nos dá, para anunciar o evangelho de Jesus para aqueles que ainda não foram alcançados.",
        "prayer": "Oração: Pai querido, ensina-me a anunciar Seu evangelho com amor, ensinando o verdadeiro significado do arrependimento, da vida em comunhão com o Senhor, e da salvação através de Jesus. Perdoa porque muitas vezes tenho sido negligente, e tenho deixado de falar do Seu amor. Que o Espírito Santo possa me conduzir, criando boas oportunidades para falar de Ti para aqueles que ainda não foram reconciliados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o testemunho é este: que Deus nos deu a vida eterna; e esta vida está em seu Filho. Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.\" 1 João 5:11-12",
        "meditation": "Pensamento: Quem recebe Cristo em sua vida pela fé tem a vida eterna e está salvo. Não devemos confiar nossa fé na religião, nas idéias humanas, no que fazemos ou no que pensamos, mas sim, naquele que justifica o pecador. Nossa fé deve se apoiar na graça de Deus, através do que Jesus Cristo fez por nós, esta é a fé que salva o pecador. A graça é um favor que veio da parte de Deus para nós, sem nenhum merecimento da nossa parte. Deus realizou para nós o que jamais poderíamos fazer !!! Por isso confiemos na morte e ressurreição de Cristo e não nos ensinamentos de homens. Confiemos no testemunho de Deus e não dos homens. Confiemos nas obras de Deus e não nas nossas. ",
        "prayer": "Oração: Pai querido, obrigado por tudo que o Senhor tem feito por mim, pela Sua misericórdia, pela Sua graça e pelo Seu amor. Obrigado pela vida eterna, e pelo privilégio de poder ser chamado de filho. Obrigado por Jesus, pela vida que Ele entregou em meu favor, pelo sangue que ele derramou por mim, pelo exemplo de obediência, de bondade e de amor. Perdoa-me por confiar demais nas coisas deste mundo, quero depositar minha confiança no Senhor, cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite. Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará.\" Salmos 1:1-3",
        "meditation": "Pensamento: Que passagem maravilhosa nos deixou o Rei Davi. As vezes estamos sem direção, perdidos, sem saber qual caminho devemos seguir, e esta passagem revela que ao meditarmos na palavra do Senhor somos bem-aventurados, então não devemos se assentar com escarnecedores e nem buscar conselhos com os ímpios. A palavra de Deus tem todas as respostas que precisamos, e nos garante que se meditarmos nela de dia e de noite, tudo aquilo que fizermos, prosperará.",
        "prayer": "Oração: Pai querido, muito obrigado por nos ter deixado Sua palavra para podermos meditar e buscar auxílio nas horas que não sabemos o que fazer. Ajuda-nos a meditar nela de dia e de noite, para que sejamos bem sucedidos. O Senhor é fiel e justo, e cumpre com suas promessas, por isso podemos crer que somos mais do que felizes e no tempo certo vamos colher nossos frutos. Amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a orla do manto; porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã.\" Mateus 9:20-21",
        "meditation": "Pensamento: Durante a caminhada para a casa do chefe, uma mulher que sofria doze anos de hemorragia irregular aproxima-se de Jesus em busca de cura. Doze anos de hemorragia! Por isso, ela vivia excluída, pois, como dissemos, naquele tempo o sangue tornava a pessoa impura. Marcos informa que a mulher tinha gastado toda a sua economia com os médicos e, em vez de ficar melhor, ficou pior (Marcos 5:25-26). Ela tinha ouvido falar de Jesus (Marcos 5:27). Por isso, nasceu nela uma nova esperança. Dizia consigo: \"Se ao menos tocar na roupa dele, eu ficarei curada\". O catecismo da época mandava dizer: \"Se eu tocar na roupa dele, ele ficará impuro\". A mulher pensava exatamente o contrário! Sinal de muita coragem. Sinal de que as mulheres não concordavam com tudo o que as autoridades religiosas ensinavam. O ensinamento dos fariseus e dos escribas não conseguia controlar o pensamento do povo! Graças a Deus! A mulher aproximou-se por de trás de Jesus, tocou na roupa dele, e ficou curada.",
        "prayer": "Oração: Pai querido, assim como o Senhor libertou e curou esta mulher, eu peço que o Senhor também traga liberdade para a minha vida, se ainda houver áreas que o inimigo atua em minha vida, se ainda houver prisões que nem sequer eu conheça, laços de alma, maldições, obras de bruxaria, enfim, que seja cancelada agora toda ação do inimigo em minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo: Profetiza-nos, ó Cristo, quem é que te bateu!\" Mateus 26:67-68",
        "meditation": "Pensamento: Da pra imaginar o próprio Deus, de joelhos diante dos homens que Ele veio para salvar, sendo condenado sem ter cometido crime algum, depois apanhar, ser esbofeteado, ser cuspido ??? Pois é, cuspiram nEle !!! Batiam nEle e pediam para Ele adivinhar quem foi, para provar que Ele era Cristo !!! Não, não dá pra imaginar, mas foi real !!!  E o pior, Jesus passou por isso e muito mais. E ainda nos dias de hoje tem pessoas que vivem suas vidas, e nem se quer se importam com o que Jesus fez por elas... Agradeça sempre a Deus pelo seu amor, e fale desse amor para as outras pessoas, essa é a melhor maneira de retribuir a Deus o que Ele fez por nós.",
        "prayer": "Oração: Senhor, não tenho palavras para agradecer o Seu amor por mim, e o sacrifício que Jesus fez na cruz para me livrar do pecado e me trazer salvação. Era eu quem devia estar lá, mas o Senhor morreu no meu lugar. Perdoa pelas vezes que deixei de falar do Seu amor para que outras pessoas também sejam salvas. Que de agora em diante eu abra minha boca para anunciar seus grandes feitos para aqueles que precisam de ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação.\" 2 Coríntios 4:16-17",
        "meditation": "Pensamento: O que devemos fazer quando temos vontade de desistir? Sejamos honesto com Deus sobre os nossos sentimentos, Ele conhece nosso coração! Deus nos promete fortaleza quando necessitamos, então vamos recorrer ao Pai e lhe pedir o socorro. Deus têm prazer em fazer milagres, por isso façamos aquilo que está ao nosso alcance e o sobrenatural Deus proverá, pois Ele nos ama. Sejamos perseverantes, porque quando desistimos, perdemos o melhor que Deus tem para nós, que é a recompensa eterna.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu desanimado acabei desistindo ao invés de ter clamado ao Senhor pelo Seu socorro. Sei que o Senhor é fiel e justo, para trazer o ânimo necessário para que eu possa encarar todas as adversidades e alcançar vitória. Clamo neste momento ao Senhor, para que renove minhas forças e minha motivação, para que eu possa continuar a caminhada sem desviar os meus passos, permanecendo firme nos propósitos do Senhor. Obrigado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te guardará de todo mal; guardará a tua alma. O SENHOR guardará a tua saída e a tua entrada, desde agora e para sempre.\" Salmos 121:7-8",
        "meditation": "Pensamento: Nossas vidas não são vividas independentemente. O Senhor está conosco pessoalmente. Ele segura nosso futuro e nossa segurança nas Suas mãos. Nossa libertação é garantida; ou libertação da morte, que significa serviço a Ele, ou libertação para Ele através da morte, que significa liberdade dos limites da mortalidade e a guerra com o pecado. O Senhor nos guardará de todo mal!",
        "prayer": "Oração: Poderoso Protetor, Rocha da minha salvação, agradeço-lhe porque não posso ir onde o Senhor não está. Agradeço-lhe que meu futuro é seguro no Senhor. Que essa segurança seja poder na minha vida para entregar meu futuro e minha vida nas suas mãos. Pelo poder de Jesus acredito nisso, e no Seu nome peço essas coisas. Amém."
    },
    {
        "verse": "\"Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças.\" Filipenses 4:6",
        "meditation": "Pensamento: Diante da correria do dia-a-dia e das muitas tarefas, compromissos e responsabilidades que nos envolvemos, será que é possível viver sem nenhuma inquietação ??? Como lidar com a ansiedade ??? Como viver em paz ??? Neste texto que Paulo escreveu enquanto estava na prisão, ele nos ensina que nossas orações e súplicas devem ser apresentadas a Deus. Não importam as circunstâncias, basta crermos e descansar no Senhor, pois Ele é a pessoa certa para nos dar a paz que excede todo o entendimento. Lembre-se que ficar reclamando não ajuda em nada, pelo contrário, provoca mais ansiedade, portanto em nossas orações vamos lembrar-nos dos muitos motivos que temos para agradecer a Deus.",
        "prayer": "Oração: Senhor Deus, Tu conheces meu coração, sabes da minha necessidade, conheces todos os meus caminhos, e sabes quais são as decisões certas que eu preciso tomar, por isso eu lhe entrego toda minha ansiedade e toda a inquietação, para que o Senhor guie meus passos, e me faça superar todas estas adversidades. Me perdoa por eu não lhe agradecer como deveria, eu sei que tenho muito mais para lhe agradecer do que para pedir. Leva-me a ter uma vida de gratidão, para que a Sua paz esteja sobre mim. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere.\" Provérbios 11:17",
        "meditation": "Pensamento: Como é possível alguém fazer mal a si mesmo ??? Acredito que seja pela ignorância e pela falta de discernimento. Por exemplo um viciado, que busca prazer no seu vício, mas prejudica seu próprio organismo. Há também aqueles que não sabem controlar sua lingua, e causam dano a si mesmos, através de palavras mal ditas. Portanto tenhamos a bondade dentro de nós, que vem através de Cristo Jesus, e façamos bem aos outros e a nós mesmos.",
        "prayer": "Oração: Pai querido, ajuda-me a ser bom, seguidor do exemplo de Cristo, este corpo que o Senhor me deu, que eu seja zeloso para com ele. E a minha história, minha vida, que está sendo escrita por mim, que haja testemunho cristão, exemplos de bondade, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"E conhecereis a verdade, e a verdade vos libertará\" João 8:32",
        "meditation": "Pensamento: Jesus é o caminho a verdade e a vida, Ele nos libertou do pecado e da morte. Jesus pagou o alto preço, com seu próprio sangue derramado lá na cruz. E o que temos feito com nossa liberdade ? Devemos usar nossa liberdade com prudência, as escrituras dizem que podemos todas as coisas, mas nem tudo convêm. Então vamos usar a liberdade, para ajudar outros cativos em pecado e em idéias falsas sobre Deus. Vamos usar a liberdade do Espírito para sermos transformados como Cristo (2 Coríntios 3:17-18). Vamos usar nossa liberdade para celebrar e adorar a Deus.",
        "prayer": "Oração: Obrigado, grande e poderoso Senhor, por me libertar através da sua graça. Eu sei, querido Pai, que este presente foi dado para mim com um grande custo - a humilhante tortura e morte do seu Filho, Jesus Cristo. Então usa-me, querido Pai, para abençoar outras pessoas que ainda não acharam sua liberdade em Jesus. Eu oro em nome do meu Salvador, Jesus. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma.\" Tiago 1:21",
        "meditation": "Pensamento: Muitas pessoas crêem em Deus, mas estão cheias de impureza e maldade !!! Quando Tiago fala para recebermos a palavra que salva, ele está falando de Jesus !!! Crer em Jesus não é o suficiente, para ser salvo precisamos recebê-Lo !!! Se você ainda não convidou Jesus para fazer parte da tua vida, saiba que somente através do teu convite é que Ele poderá fazer parte da tua vida !!! Convide Jesus para morar em teu coração, receba o toque do Espírito Santo de Deus, e certamente a salvação te alcançará !!!",
        "prayer": "Oração: Pai querido eu oro por aqueles que ainda não foram alcançados pelo Seu amor, e pela Sua graça. Ajuda-os nesta hora, para que eles possam convida-Lo para morar em seus corações. Eu sei como o Senhor mais do que todos, deseja que nenhum se perca, e todos sejamos salvos. Por isso, eu oro para que toda cegueira espiritual sobre estas vidas, caia por terra, e que eles possam perceber como é infinito Seu amor por nós, e que eles convidem o Senhor para morar em seus corações... Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois tu formaste o meu interior tu me teceste no seio de minha mãe.\" Salmos 139:13",
        "meditation": "Pensamento: Você não é produto de uma linha de montagem, foi deliberadamente planejado, especialmente capacitado, posto com amor neste mundo pelo próprio criador. Deus sonhou com você, e Ele queria que você fosse exatamente assim como você é, diante dos olhos de Deus você é perfeito, até mesmo seus pecados são encobertos pelo precioso sangue de Jesus. O Senhor tem um próposito para sua vida, ele não trouxe você ao mundo por acaso, procure se conhecer e busque intimidade com Deus para que Ele mostre qual a vontade para a sua vida.",
        "prayer": "Oração: Pai querido, obrigado pelo seu amor e pelo seu cuidado em planejar cada detalhe da minha vida. Sei que o Senhor tem um sonho para a minha vida, revela qual é o Seu propósito e faz com que Sua vontade se cumpra na minha vida. Eu desejo que os meus caminhos sejam os Teus caminhos, e que eu busque intimidade como o Senhor cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma. Porque o meu jugo é suave, e o meu fardo é leve.\" Mateus 11:28-30",
        "meditation": "Pensamento: Poderíamos chamar isso da ironia do discipulado. Seguir a Cristo significa que deixamos tudo para segui-lo. Seguir a Cristo significa que recebemos bênçãos incontáveis nesta vida e a vida eterna com Deus na vida do porvir. Então, é difícil? Sim, às vezes é. Mas a vida é dura. O fardo que Jesus prometeu é leve? Sim, porque sabemos que não vivemos nossas vidas em vão, que estamos vivendo esta vida como Deus quer, e que quando a vida aqui termina, não termina na verdade! Temos o privilégio de ir para casa e estar com nosso Senhor!",
        "prayer": "Oração: Dê-me a coragem, Ó Deus, para enfrentar os desafios que tenho que enfrentar. Dê-me a caridade para lidar apropriadamente com aqueles que encontro. Dê-me a gratidão por tudo que o Senhor tem feito para me abençoar. Dê-me a claridade para entender que viver para Jesus é a melhor de todas as escolhas. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei.\" João 14:13-14",
        "meditation": "Pensamento: Essas palavras são de Jesus, ensinando como devemos pedir em oração, pedimos em nome de Jesus, e o Pai nos atende para que Ele seja glorificado. Ás vezes pedimos e não recebemos na hora que esperamos, mas Deus sabe qual é o momento certo. Há poder no nome de Jesus, nome que está sobre todo nome, se você precisa de um milagre, ore e peça no nome de Jesus, e creia pois Deus irá lhe atender.",
        "prayer": "Oração: Pai querido, obrigado por fazer cumprir sua palavra, e mostrar seu cuidado para conosco. O Senhor conhece a neecessidade de cada um, e é poderoso para fazer muito além do que somos capazes de imaginar. Por isso eu peço no nome de Jesus, que o Senhor esteja atendendo ao pedido de todos que estejam precisando do Seu milagre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    }
]