[
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    },
    {
        "verse": "\"Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?\" Isaías 14:27",
        "meditation": "Pensamento: Enfrentamos muitas dificuldades em nossas vidas, um emprego que não chega, um homem de Deus que ainda não apareceu, desentendimentos em família, problemas de saúde, causas que achamos impossíveis de resolver etc. Mas diante de todas essas dificuldades temos a certeza do amor de Deus em nossas vidas, a certeza de que tudo isso é passageiro e que no momento certo o Senhor vai entrar com providência. O Diabo sabe dos planos de Deus para nossas vidas e ele tenta fazer tudo para atrapalhar. Mas nessa hora entra o Espírito Santo de Deus com todo seu amor e justiça para determinar nossa vitória. Pois o Senhor fala e cumpre, porque Ele nem é homem para que minta e nem filho de homem para que se arrependa!",
        "prayer": "Oração: Pai te agradeço por estar comigo em todas as minhas dificuldades me dando força e esperança, com a certeza que Tu vais suprir minhas necessidades de acordo com a Tua vontade.Te peço em nome de Jesus que abençoe minha vida e de todos meus irmãos em Cristo. Amém."
    },
    {
        "verse": "\"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos.\" Deuteronômio 7:9",
        "meditation": "Pensamento: Deus é fiel e sua aliança é uma aliança de amor. Ele não nos abandonará. E nos tratará melhor do que merecemos, como um pai amoroso trata um filho rebelde melhor do que ele merece ser tratado. Mas, nossos corações devem ser afinados para honrar a Deus como Deus, não apenas como um símbolo de boa sorte ou uma visita semanal nas nossas vidas ocupadas. Seja o que for que façamos devemos fazê-lo cientes do fato de que o fazemos diante dele e para ele!",
        "prayer": "Oração: Deus Fiel, obrigado por me amar de forma tão sacrificial e constante. Obrigado pela maneira como o Senhor guardou suas promessas aos Israelitas e nos trouxe Jesus como o Senhor prometera. Confio na sua promessa de enviá-Lo novamente para me levar ao Senhor. Por favor, receba as obras e palavras deste dia como meu agradecimento ao Senhor pela aliança de amor comigo e com aqueles que amo. No nome de Jesus, seu presente de amor, eu oro. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio.\" Provérbios 8:13",
        "meditation": "Pensamento: Quando temos um respeito profundo e reverente para nosso santo Deus, amamos o que Ele ama e odiamos o que Ele odeia. Precisamos saber, porém, que a palavra \"odiar\" é usada cuidadosamente nas Escrituras. Este verbo forte não é usado com freqüência, e quando usado com Deus como o sujeito, devemos notar qual é o objeto do ódio de Deus. Deus odeia o mal, que neste caso é definido como orgulho, arrogância, mau comportamento e fala desprezível. Estas coisas devem ser evitadas por cristãos e também odiadas por eles. Deus quer que seu povo seja um povo de caráter – pessoas de humildade, comportamento moral e fala positiva.",
        "prayer": "Oração: Ó santo e justo Pai, perdoe-me do meu orgulho e egoísmo. Perdoe-me pela minha arrogância e língua enganosa. Faça-me de novo pelo seu Espírito para ser santo em palavra e ação, compassivo para com aqueles que têm necessidade e liberto do mal. A Ti, Ó Senhor, seja a glória na minha vida e na sua Igreja para sempre e sempre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo. Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo.\" Provérbios 3:27-28",
        "meditation": "Pensamento: Muitas vezes as pessoas dizem \"volte amanhã\" porque não querem ajudar. Para muitos essa é uma forma sutil de dizer \"não\", mas para Deus isso é falta de sabedoria. Se Deus lhe abençoou e deu condições a você para ajudar o seu próximo, então ajude sempre que você puder, pois é desta maneira que testemunhamos a presença de Cristo em nossas vidas.",
        "prayer": "Oração: Pai querido perdoa pelas vezes que deixei de ajudar meu próximo mesmo tendo condições de ajudá-lo. Não permita que eu venha omitir ajuda a ninguém. Eu creio que o Senhor é a fonte, e eu sou apenas um canal para fazer com que as Suas bênçãos cheguem àqueles que necessitam. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar.\" 1 Pedro 5:8",
        "meditation": "Pensamento: Acredite você ou não, mas o mal é real. E existe um responsável que é nosso inimigo e ele não perde tempo e nem oportunidade para nos derrubar. O interessante que assim como diz o versículo, ele fica ao derredor fazendo barulho, isso porque ele trabalha com a mentira, o engano e a confusão, fazendo com que nós mesmos façamos as escolhas erradas. Por isso devemos vigiar e guardar a Palavra de Deus, para podermos andar no caminho certo, evitando dor e sofrimento.",
        "prayer": "Oração: Obrigado Deus por me ensinar através da Sua palavra, quais são as estratégias do inimigo para que eu possa vigiar e fazer as escolhas certas. Ensina-me Sua verdade cada dia mais, para que eu seja liberto do engano e do erro. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o fim da Lei é Cristo, para a justificação de todo o que crê.\" Romanos 10:4",
        "meditation": "Pensamento: Cristo é o cumprimento da Lei e também o fim da Lei. Não seremos mais julgados baseados na Lei. Cristo foi a oferta expiatória, e nos justificou de todo pecado !!! Aleluia. A graça de Deus nos alcançou, e sem merecimento nenhum hoje podemos ser chamados filhos de Deus, por isso todo aquele que crê terá vida eterna com Deus.",
        "prayer": "Oração: Querido Jesus, não há como agradecer o que fizeste por mim la na cruz, era eu que devia estar lá, mas o Senhor morreu no meu lugar. Confesso e reconheço o Senhor como meu Salvador, e confio minha salvação a Ti, obrigado pela sua graça, e por amor tão grande. Amém."
    },
    {
        "verse": "\"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira.\" Salmos 12:5",
        "meditation": "Pensamento: Este é o nosso Deus maravilhoso, que atende àqueles que estão oprimidos e necessitados. Talvez sua maior opressão e maior necessidade no momento sejam espirituais, ou talvez esteja mesmo necessitando de algo material ou até mesmo uma providência financeira. Eu não sei qual a tua necessidade, mas o Senhor sabe, e certamente Ele se levantará para fazer um milagre em tua vida, e te colocará num lugar a salvo.",
        "prayer": "Oração: Pai querido, obrigado pois a cada dia que passa, vejo como o Senhor se preocupa com a nossa atual situação. Mesmo que as vezes eu esqueça, ou até mesmo duvide, mesmo assim o Senhor se levanta e me coloca num lugar a salvo. Obrigado pelo Seu amor e pelo Seu cuidado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ela, porem, veio e o adorou, dizendo: Senhor, socorre-me!\" Mateus 15:25",
        "meditation": "Pensamento: Muitas vezes neste mundo louco, cheio de guerras, doenças e sofrimento, precisamos de socorro, mas onde buscar este socorro? Assim como a mulher Cananeia, precisamos: 1. Reconhecer que Jesus e o filho de Deus, o todo poderoso que socorreu varias pessoas e que ate hoje esta disposto a socorrer a todo que clamar, mas tambem.. 2. reconhecer quem somos; nos humilhar diante de Deus reconhecendo que sem Ele nao alcançaremos socorro algum, que so Nele somos mais que vencedores, e acima de tudo, assim como a mulher cananeia, precisamos ter... 3. Fe; Ela teve tamanha fe, ao ponto de Jesus dizer \"o mulher tamanha e a tua fe\". Precisamos crer que o Nosso Deus e o mesmo ontem, hoje e para sempre sera. Estas precisando de socorro? Clame ao Senhor reconhecendo quem ele e, quem vc e, clame com fe e Ele te socorrera!!!",
        "prayer": "Oração: Senhor, sei que so em Ti encontrarei socorro, so o Senhor pode me livrar do dia mal, da peste perniciosa, so o Senhor tem poder pra curar e pra salvar. Por isso te peço Socorre-me!!! Em nome de Jesus! Amem!"
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos.\" Provérbios 16:9",
        "meditation": "Pensamento: Nossos planos para o futuro tem que ser feitos no Senhor; temos que reconhecer que Ele é o Senhor absoluto da nossa vida e do nosso futuro. Temos que pacientemente aguardar que Ele nos dirija os passos, e traçar nossos planos à luz da revelação especial das Escrituras.",
        "prayer": "Oração: Pai querido por favor ajuda-me a traçar meus planos com humildade, debaixo da Sua luz divina, reconhecendo que o Senhor é quem dirige meus passos. Perdoa pelas vezes que tomei o caminho errado, muitas vezes me afastando do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós, a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!\" Efésios 3:20-21",
        "meditation": "Pensamento: De todos os nomes usados para Deus na Bíblia, este é meu favorito: \"Aquele que é Poderoso para Fazer Infinitamente Mais\". Nosso Deus é o mesmo Deus que partiu o Mar Vermelho e alimentou 5.000 com apenas alguns pães e peixes. Ele anseia fazer mais do que pedimos ou imaginamos! Infelizmente, a maioria de nós não tem dado realmente muito desafio a Ele com nossos sonhos pequenos e orações superficiais. Vamos sonhar grandes sonhos para Deus. E aí segurarmo-nos para algo acontecer além da nossa imaginação!",
        "prayer": "Oração: Todo Poderoso e Majestoso Deus, faça no nosso dia o que fez nos dias passados. Dê-nos a fé para acreditar e depois surpreenda-nos ao saber quão míope a nossa fé realmente era. Dê-nos a visão para enxergar o Seu plano e crer que o Senhor anseia fazer coisas maiores. Pedimos isso, não por nós mesmos ou por causa da nossa reputação, mas para Sua glória e a salvação do nosso mundo. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar.\" Tiago 1:19",
        "meditation": "Pensamento: Falar é muito simples e fácil, difícil mesmo é exercer a especial arte de ouvir. Muitos falam, e até demais !!! Não esperam que alguém termine de falar e respondem antes mesmo de ouvir a última frase. A ansiedade de muitos em falar demais e fora de hora, revela uma provável inquietude no íntimo, na alma. Portanto falar não é o problema; o que falar, como, quando e o que falar, eis a questão.",
        "prayer": "Oração: Pai querido, faço minha as palavras do rei Davi \"Põe guarda, SENHOR, à minha boca; vigia a porta dos meus lábios\" para eu não pecar contra ti. Perdoa pelas vezes que eu deveria ter ficado em silêncio e acabei falando demais. Perdoa também pelas vezes que eu deixei de ouvir aquelas pessoas que precisavam apenas de alguém para escutá-las. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua muita misericórida, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos.\" 1 Pedro 1:3",
        "meditation": "Pensamento: Pedro escreve que Deus regenerou os homens para uma esperança viva, incorruptível, que não pode ser apagada ou esquecida. A vitória contra a morte e contra o mal, encheu o coração daqueles homens de uma esperança transbordante em amor e fé. E você, onde tem depositado sua esperança? A sua esperança, ainda que seja a última, ela morre? Lembre-se, então, de que a esperança daquele que já nasceu de Deus, salvo, pela fé em Jesus Cristo, é a única esperança que não morre, e nos conduz a vida eterna.",
        "prayer": "Oração: Pai querido, que essa mesma esperança do apóstolo Pedro, possa definitivamente preencher nossas almas e iluminar nossa experiência espiritual neste mundo. Assim também que essa mesma esperança seja por nós levada a tantos outros, que ainda não conhecem ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As coisas que são impossíveis ao homem, são possíveis a Deus.\" Lucas 18:27",
        "meditation": "Pensamento: Para obter algo de Deus que você nunca recebeu, precisa fazer algo a Deus que nunca fez. Entregue verdadeiramente o seu coração a Ele e creia. Deus está no controle de tudo. Quando percebermos a grande verdade contida na frase que acabamos de ler, começamos a viver melhor. Quando começamos a entender que não podemos tudo, mas podemos ser e fazer o melhor com aquilo que Deus nos deu, deixamos de andar com a sombra das derrotas e das frustrações. Creia na bondade e no poder de Jesus. Existem momentos em que não podemos mais resolver os nossos problemas, pois ficaram grandes demais. Por isso eu convido você a orar a Jesus entregando o seu problema a Ele e creia de todo coração e verá transformações em sua vida.",
        "prayer": "Oração: Agradeço de todo coração e com a certeza que as tuas bênçãos chegarão à minha vida. Envia a tua sabedoria santa para que eu possa ser um bom administrador sobre tudo quanto o Senhor me tem dado e proporcionado, pois sei que És maravilhoso e poderoso e se Te obedecermos e caminharmos conforme diz em tua palavra, o Senhor derramará as tuas bênçãos sobre nós. Quero ter a humildade para aceitar a Tua vontade em minha vida e agradeço a Ti Senhor, por tudo o que o Senhor já tem feito, mesmo por aquelas que eu ainda não compreendi, pois não foi como eu queria, mas Tu sabes o que é melhor prá mim. Eu oro em nome de Jesus Cristo nosso Salvador."
    },
    {
        "verse": "\"Porque não nos chamou Deus para a imundícia, mas para a santificação. Portanto, quem despreza isto não despreza ao homem, mas sim a Deus, que nos deu também o seu Espírito Santo.\" 1 Tessalonicenses 4:7-8",
        "meditation": "Pensamento: É fácil ignorar o chamado à santidade no mundo em que vivemos com muitos padrões diferentes. O inimigo faz com que comparemos nosso estilo de vida com as pessoas ao nosso redor, iludindo-nos para desvalorizar nossos pecados em comparação aos pecados dos outros. Mas a questão não é comparar nossos pecados; a questão é ter um coração agradecido, purificado pelo Espírito Santo e salvo pela graça. Ignorar, ou minimizar, o chamado do Espírito à santidade é rejeitar a Deus. Vamos ser zelosos pela santidade das nossas vidas, tanto porque isso é o que Deus quer de nós, como também porque é o que devemos buscar.",
        "prayer": "Oração: Pai, perdoe-me por tentar minimizar o significado do meu pecado. Use o seu Espírito para acender em mim uma paixão pela santidade e, por favor, capacite-me para viver de tal maneira que o Senhor seja honrado por tudo que tem feito para me salvar. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E dele temos este mandamento: que quem ama a Deus, ame também a seu irmão.\" 1 João 4:21",
        "meditation": "Pensamento: Se amamos a Deus e entendemos que fomos atraídos pelo Seu amor, então é fácil concluir que a mensagem maior do evangelho é o Seu amor, que foi manifestado por Jesus Cristo na cruz !!! Observe neste versículo que amar o irmão se trata de um mandamento do Senhor, portanto se queremos viver conforme a vontade de Deus, então é fundamental praticarmos o amor, compartilhando e servindo ao próximo.",
        "prayer": "Oração: Senhor Deus, obrigado pelo Seu amor derramado sobre mim, esse amor que me atraiu, que mudou minha vida, que me trouxe o Seu perdão e que me deu acesso a vida eterna. Ensina-me a andar conforme o exemplo de Cristo, cada dia mais no centro da Sua vontade, amando meus irmãos, servindo e socorrendo o necessitado. Eu oro nem nome de Jesus. Amém."
    },
    {
        "verse": "\"Disse, pois, Marta a Jesus: Senhor, se estiveras aqui, não teria morrido meu irmão. Mas também sei que, mesmo agora, tudo quanto pedires a Deus, Deus to concederá.\" João 11:21-22",
        "meditation": "Pensamento: Jesus havia recebido a notícia da morte de Lázaro e foi ao encontro de Marta e Maria que estavam profundamente tristes e decepcionadas !!! Marta recebe Jesus com uma palavra dura: \"se estiveras aqui, não teria morrido meu irmão\"... Podemos até dizer que ela tinha razão e concordar, porque isso era uma verdade !!! Mas o fato é que Jesus estava em outro local, e agora não adiantava chorar pelo leite derramado. Muitas vezes, diante das frustrações e decepções fazemos exatamente igual, ficamos presos as coisas do passado, reclamando por algo que já aconteceu. Mas graças a Deus esta passagem nos ensina algo maravilhoso !!! Quando Marta eleva seus olhos aos céus, reconhece que está diante de Deus e faz seu apelo a Jesus, sua esperança se renova e logo em seguida, ao ressuscitar Lázaro, Jesus mostra sua fidelidade. É possível que você tenha passado por momentos de grandes decepções, que lhe trouxeram frustrações, desânimo, abateram e oprimiram, mas Deus tem uma boa notícia para você hoje: ELE CONHECE TODAS AS TUAS FRUSTAÇÕES E DECEPÇÕES. Entregue-as agora ao Senhor e Ele as transformará em vitórias !!!",
        "prayer": "Oração: Pai querido, graças te dou, pela Sua bondade, pelo Seu amor, pelo Seu cuidado, pelo Seu perdão e por tudo que o Senhor tem feito por mim. Por favor, ajuda-me nos momentos difíceis, a encarar as tristezas e as decepções, e ajuda-me a colocar sempre a esperança no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.\" Mateus 4:4",
        "meditation": "Pensamento: Uma alimentação saudável é essencial para a vida humana, e isto vale tanto para o alimento físico, quanto para o alimento espiritual. É necessário, portanto, que estejamos atentos ao tipo de alimento que estamos consumindo, pois muitos alimentos causam doenças espirituais, tais como: depressão, medo, inveja, soberba, etc. Evite os alimentos oferecidos pelo mundo: moda, filosofias, prazeres... e alimente-se da Palavra de Deus, porque somente Ela te dá vida, e vida em abundância. Jesus disse: Eu sou o pão da vida; aquele que vem a mim não terá fome; e quem crê em mim nunca terá sede (João 6:35). Que banquete está preparado para você, meu irmão, sirva-se a vontade!",
        "prayer": "Oração: Pai querido, sacia nossas almas e nossos corações. Não permita que venhamos a sofrer de desnutrição, por não nos alimentarmos do seu Pão. Que a cada dia sua Palavra supra nossas necessidades físicas, emocionais e espirituais, e que possamos sentir o sabor do céu em cada refeição Bíblica que realizarmos, em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais, mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado.\" 1 Pedro 1:18-19",
        "meditation": "Pensamento: Precisamos aprender com o Espírito Santo, e rever muitos dos conceitos que tínhamos, quanto ao nosso relacionamento com Deus. Fomos resgatados da tradição que recebemos dos nossos pais, e principalmente da religião, agora precisamos nos despojar de tudo isso. O precioso sangue de Jesus nos purifica, e nos livra de todo o pecado, se estamos tentando conquistar a salvação através do nosso próprio esforço, então significa que não entendemos e ainda não recebemos o amor de Jesus. Pense nisso.",
        "prayer": "Oração: Pai querido, entendo que a Sua obra redentora foi completa !!! Se eu dependesse da minha própria vida, da minha própria santidade, jamais eu alcançaria a salvação. Eu reconheço e agradeço o amor e o sangue de Jesus, derramado na cruz para me livrar e me perdoar de todo o pecado. Perdoa se eu tenho vivido uma vida cheia de regras e doutrinas, fruto da religiosidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.\" Salmos 100:5",
        "meditation": "Pensamento: Olhando bem ao nosso redor, podemos ver inúmeras demonstrações da grande bondade do Senhor! Deus é bom e deu-nos vida! Deus é bom e tem cuidado de nós! Deu-nos família, saúde e o sustento diário! Deu-nos Jesus Cristo, seu maior presente, e nEle, a nossa salvação! Quando andávamos desgarrados pelos desertos, em caminhos solitários, famintos e sedentos, clamamos ao Senhor e ele nos livrou das nossas angústias.",
        "prayer": "Oração: Pai querido, obrigado pela prova maior do Seu amor por nós, o Seu próprio filho o Senhor enviou para morrer em nosso lugar e nos livrar de todo pecado. Obrigado, porque o Senhor não se cansa de demonstrar seu amor, todos os dias tenho motivos para adora-lo. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque há esperança para a árvore que, se for cortada, ainda se renovará, e não cessarão os seus renovos.\" Jó 14:7",
        "meditation": "Pensamento: As situações adversas vêm como vento contrário em nossas vidas, fazendo muitas vezes com que percamos as esperanças, e até desacreditemos nas promessas do Senhor, mas se estivermos com nossas raízes firmes na palavra de Deus, passaremos pelas tempestades !!! Podemos perder as folhas, galhos, e até o tronco, mas o segredo está na raiz. Onde estamos arraigados ??? Se nossas raízes estão no Senhor, então HÁ ESPERANÇA PARA NÓS.",
        "prayer": "Oração: Pai querido, que nós sejamos como arvores plantadas junto a ribeiros de águas, que possamos estar arraigados no Senhor e na tua palavra, que não sejamos somente ouvintes mas também praticantes da tua verdade, ajuda-nos a confiar no Senhor quando os ventos parecem que vão nos derrubar. Senhor nossa esperança está em Ti, oramos em nome do Senhor Jesus Cristo, autor e consumador da nossa fé !!! Amém !!!"
    },
    {
        "verse": "\"O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.\" Filipenses 4:19",
        "meditation": "Pensamento: Qual é a sua necessidade? Conta pro Senhor Deus, que pode suprir todas as suas necessidades. Cada pessoa tem uma necessidade diferente, mas saiba que Deus está abrindo a porta da vitória para você e a porta que Deus abre ninguém fecha. A Bíblia diz que o choro pode durar uma noite, mas a alegria vem pela manhã. Confia em Deus que essa noite de escuridão vai passar e um novo dia vai raiar em sua vida. Está surgindo em sua vida um novo dia de paz e de alegria! Todas as pessoas necessitam de algo, mas existem necessidades que são difíceis de serem resolvidas, casos que só Deus pode entrar com providência. Não se desespere, Deus pode suprir todas as suas necessidades... confie nele!",
        "prayer": "Oração: Obrigado Senhor porque podemos confiar no Senhor sabendo que suprira todas as nossas necessidades. Perdoa-nos Pai amado pelas vezes que duvidamos das suas promessas e que o seu Santo Espírito possa habitar em nossos corações dando a nós cada dia mais confiança da sua provisão. Oro no nome santo do Senhor Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Jesus: Não te disse eu que, se creres, verás a glória de Deus?\" João 11:40",
        "meditation": "Pensamento: Eu e você somos a glória de Deus aqui na terra, quando cremos nEle podemos ver a sua glória (nós mesmo). A maneira muitas vezes de como eu e você vemos é contraria a visão do nosso Deus. Ele nos fez perfeito ou será que errou? Claro que não, creia e veja a sua vida na visão de Deus. Você é o resplendor da glória do criador. Quando conseguir ver a si mesmo como glória de Deus também veras o teu próximo como resplendor de Deus. E assim toda honra e glória seja a Ele.",
        "prayer": "Oração: Pai amado, sei que podes mudar a minha visão e também deste meu amigo(a) que está lendo este devocional, para que possamos ver as nossas vidas como o Senhor vê. Restaura Senhor a nossa visão para que venhamos a valorizar cada momento de nossas vidas aqui na terra para o louvor e honra da tua glória, em nome do Senhor da glória que vive para sempre Jesus Cristo. Amém!"
    },
    {
        "verse": "\"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra.\" 2 Timóteo 3:16-17",
        "meditation": "Pensamento: A palavra de Deus é o alicerce da vida cristã, devemos estudar a Palavra de Deus para adquirir sabedoria e conhecimento para estarmos preparados para toda boa obra. As vezes Deus nos chama para algo que não sabemos fazer, mas não há porque se preocupar, a medida que nos preparamos, Deus revela o que Ele tem guardado para nós, e conforme nos preparamos, Deus vai nos capacitando, pois Deus não escolhe os capacitados, mas capacita os escolhidos.",
        "prayer": "Oração: Pai querido, quero estar pronto para toda boa obra. Ajuda-me no estudo da Tua palavra. Que o Senhor possa me acrescentar conhecimento e sabedoria, para que eu esteja preparado e capacitado para fazer tudo aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como pastor ele apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço...\" Isaías 40:11",
        "meditation": "Pensamento: As mãos de Jesus são graciosamente meigas para acariciar o teu rosto. São mãos limpas para enxugar as tuas lágrimas. Suas mãos são fortes para te segurar e amparar. Mãos poderosas para te livrar e curar as feridas. Mãos grandiosas para te abraçar. Mãos presentes para te conduzir e orientar. Mãos estendidas para te acolher e amar. Mãos cicatrizadas.",
        "prayer": "Oração: Pai querido o Senhor é meu pastor e em ti eu posso descansar. Obrigado pelo Seu maravilhoso, infinito e inexplicável amor. Obrigado porque o Senhor têm sido o socorro bem presente nas horas difíceis. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato.\" Provérbios 10:18",
        "meditation": "Pensamento: Toda a doutrina de Cristo Jesus se fundamenta na necessidade humana de salvação, e na vida diária daqueles que a recebem. Você foi ensinado pelo Salvador a viver amando a Deus sobre todas as coisas e ao próximo como a si mesmo. Ao decidir viver \"em amor\", você deverá abrir mão de todo ódio e amargura. Quando retemos o ódio no coração, nossa vida espiritual declina. Cultivar o ódio é se opor fatalmente contra a própria natureza de Deus, de Cristo e do Espírito Santo. É viver do jeito que o diabo vive! Não é isso que o Pai reservou para você! Abandone o ódio! Perdoe! Renuncie este desejo de vingança! Seja livre pelo poder do Espirito Santo!",
        "prayer": "Oração: Senhor nosso Deus que o senhor possa sempre nos mostrar o caminho da bondade e da paciência, não deixe que em momento de fúria façamos tudo errado. Faça de nós seres pelo qual sejamos exemplo de amor ao próximo, amor esse que o senhor quer ver em todos seus filhos. Oramos em nome do no senhor Jesus Cristo amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    }
]