[
    {
        "verse": "\"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.\" Isaías 41:10",
        "meditation": "Pensamento: Sempre que perdemos o controle de uma situação, ou quando precisamos tomar uma decisão importante, ou então diante de um problema que aos nossos olhos parece ser impossível, o medo toma conta de nossa vida !!! O medo é uma realidade, faz parte da nossa limitação humana, por isso, se tentarmos abandonar o medo talvez não seja uma tarefa fácil, mas podemos aprender a conviver com ele. A coragem não é a ausência do medo, mas sim, o domínio sobre ele. Muitas vezes esquecemos que o Senhor nosso Deus, é maior que todas estas coisas, e Ele nos ajuda, nos sustenta, e nos fortalece !!! Por isso não temas, deposite sua esperança em Deus, tenha coragem, Ele jamais falha, e o Seu amor derramado sobre todos nós, trará a vitória, e nos dará a paz.",
        "prayer": "Oração: Pai querido, perdoa minha falta de fé, que muitas vezes me faz sentir medo, perdoa por esquecer que o Senhor é o Todo Poderoso, que está acima de todas as coisas, é o criador de tudo, e tudo está debaixo dos Seus pés. Quero entregar ao Senhor, todas as decisões importantes, os meus caminhos, para que o Senhor guie meus passos !!! Entrego toda ansiedade que tem tomado conta de minha vida, por causa de situações que parecem estar além das minhas forças, fora de controle, entrego o medo por causa de situações maiores que parecem que eu não vou ser capaz de suportar. Obrigado porque eu sei que o Senhor vai me sustentar em todas estas circunstâncias, obrigado porque o Senhor é a minha força e a minha justiça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\" Provérbios 3:5-6",
        "meditation": "Pensamento: A confiança do cristão está baseada na fé depositada em Deus. Não importa se o nosso próprio entendimento mostra um caminho diferente, somente Deus pode guiar nossos passos na direção certa. À medida que confiamos e reconhecemos sua vontade, o sentimento de bem-estar e realização se fortalece. A pessoa confiante é segura e positiva. Vê o futuro com uma certeza interior que o impulsiona para frente. Uma pessoa confiante sabe como encarar as derrotas da vida. Otimismo e alegria são frutos naturais de pessoas confiantes.",
        "prayer": "Oração: Senhor Deus, reconheço que os meus pensamentos podem acabar me levando a atitudes precipitadas, por isso confio a minha vida e os meus caminhos ao Senhor, meu coração é totalmente Seu, minha mente é totalmente Sua, pois eu vivo para te adorar e te servir. Revela Seu propósito para minha vida, e abençoa-me com discernimento e sabedoria para que o meu caminhar seja segundo a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!\" Provérbios 16:16",
        "meditation": "Pensamento: Quais são as maiores riquezas nesta vida? Com certeza não são ouro e prata. Sabedoria tem valor infinitamente maior, que por sua vez nos ajuda a compreender o que é valioso, o que é verdadeiro, o que é digno do nosso coração, e o que não é.",
        "prayer": "Oração: Pai do Céu, Deus dos Séculos e Doador de todo dom bom e perfeito, por favor me abençoe com sabedoria santa e prática, para que eu possa saber mais como o Senhor tem me abençoado, e para que eu seja uma bênção para os outros, do jeito que o Senhor quer que eu seja. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer.\" Gálatas 5:17",
        "meditation": "Pensamento: O Espírito e a carne são duas forças conflitantes, são dois reinos opostos e de origens distintas. O cristão se vê dividido entre essas duas tendências, pois ele possui em si mesmo, as duas naturezas que correspondem a essa luta, ou seja, o \"velho homem\" e o \"novo homem\". Se tentarmos agradar um e outro ao mesmo tempo, acabamos sendo derrotados pela carne, e passamos a viver uma vida de angústia e sentimento de culpa, que o pecado causa na vida do homem carnal. Porém, todo aquele que quiser, pode experimentar a vida vitoriosa e frutífera no Espírito Santo de Deus.",
        "prayer": "Oração: Senhor Deus, eu clamo a Ti, para que venha poderosamente me socorrer nesta hora, enviando o Seu Espírito Santo sobre a minha vida, pois eu sei que somente Ele é capaz de me livrar do meu desejo carnal. Derrama sobre mim o Seu poder, para que eu possa suportar as tentações deste mundo e alcançar a vitória sobre o pecado. Leva-me ao exemplo de Cristo, que tudo suportou, em obediência e amor ao Senhor, para que pudéssemos ter autoridade sobre o inimigo, e vitória sobre o pecado. Eu rejeito todo pensamento impuro, e repreendo toda obra do mal sobre minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo de que aquilo que se vê não foi feito do que é visível.\" Hebreus 11:3",
        "meditation": "Pensamento: Por mais que a humanidade avance em seus conhecimentos, descobertas e invenções, uma análise científica de inúmeros textos e profecias bíblicas nos revela o quanto a Palavra de Deus continua sendo atual e verdadeira. Tanto a narrativa da criação registrada por Moisés quanto as mais modernas teorias científicas da formação do Universo apontam para a obrigatória existência de um Criador.",
        "prayer": "Oração: Senhor Deus, agradeço por todas as coisas que o Senhor criou neste mundo com tantos detalhes, com tanta perfeição, e com tanta beleza. Isso tudo mostra o amor que o Senhor tem para cada um de nós. E é incrivel pensar que o Céu será ainda mais maravilhoso. Obrigado meu Deus e Criador de todas as coisas. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?\" Isaías 43:13",
        "meditation": "Pensamento: Deus é aquele que tem a soberania sobre tudo, porque Ele é o Senhor de tudo; o que era e o que é, e o que há de vir. Soberania é domínio de tudo e de todos, Sua vontade esta acima de todas as coisas. Deus é soberano e reina absoluto desde antes da fundação do mundo. Sem esta soberania, Ele não poderia executar toda a sua vontade, e isto Ele fará sem impedimento algum por toda a eternidade, afinal, agindo Ele, quem o impedirá?",
        "prayer": "Oração: Senhor Deus, que maravilhoso e que magnífico é ter um Deus soberano. Não há ninguém que possa assemelhar-se ao Senhor. O Senhor é o único que pode anunciar o fim desde o princípio, e desde a antiguidade as coisas que ainda não sucederam. O Senhor nos chamou para sermos Seus filhos, e tem cumprido e executado o seu propósito soberano. Obrigado Senhor, pois Tu és o único Deus soberano e verdadeiro. A Ti seja a glória, a honra, o louvor e a adoração pelos séculos dos séculos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade. \" Colossenses 3:12",
        "meditation": "Pensamento: \"Como será que devo me vestir para aquela reunião\"? Paulo nos lembra que há um conjunto que está sempre na moda. Nós usamos essa roupa porque somos especiais. Essa roupa é da coleção do Grande Estilista chamado caráter e é usado melhor quando estamos com outras pessoas. Estas qualidades são difíceis de usar, mas sempre uma bênção para aqueles que nos encontram quando estamos usando-as.",
        "prayer": "Oração: Aba Pai, obrigado por ter me trazido para a Sua família. Que eu nunca te decepcione na maneira que trato os outros. Que eles vejam em mim as qualidades de caráter que só podem ser atribuídos à Sua presença na minha vida. A Ti seja a glória e a honra, para sempre e sempre, no nome de Jesus meu Senhor. Amém."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.\" Salmos 30:5",
        "meditation": "Pensamento: Deus é Deus de toda consolação (2 Cor 1). Mesmo quando Ele lida de maneira dura para com nosso pecado e rebelião, Ele o faz para o nosso bem. Dura apenas um pouco, e se transforma em alegria. Se você está sendo disciplinado, ou está enfrentando as conseqüências cruéis do pecado, por favor, não desista. A manhã virá, e naquele amanhecer, a graça de Deus. Realmente vale à pena esperar.",
        "prayer": "Oração: Pai, por favor abençoe seus filhos que estão enfrentando dificuldades. Por favor, ajude-os a agüentar a \"noite\", para que quando vier o \"amanhecer, eles possam experimentar a grande alegria que vem a seguir. Por favor, abençoe as seguintes pessoas, querido Senhor, e as ajude a encontrar sua alegria… No nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.\" Salmos 23:4",
        "meditation": "Pensamento: A morte é o cúmulo do sacrilégio no mundo atual. Não gostamos de pensar nela, muito menos de falar dela. No entanto, a morte é a realidade que não nos abandona. Nós perdemos amigos e parentes para a morte. Em algum ponto de nossas vidas, nós também inevitavelmente a enfrentaremos, a não ser que Jesus venha antes disto. Então, qual é a nossa confiança ao encararmos o inescapável? Nosso Pastor! Ele nos acompanhará, guiando-nos, protegendo-nos e confortando-nos na nossa jornada. E como cristãos, esta promessa é ainda mais significativa, porque conhecemos Jesus como nosso Pastor, e Ele está indo à nossa frente, para assegurar que nossa caminhada pelo vale da morte não termine em morte, mas em glória.                        ",
        "prayer": "Oração: Querido Pai do Céu, meu Pastor e Salvador, obrigado porque não tenho que enfrentar morte sozinho. Eu busco sua orientação e ouço sua voz para me guiar pelo vale sombrio da morte, e me trazer para a sua presença santa e gloriosa, em vitória e alegria. Eu oro confiantemente no nome de Jesus. Amém.                        "
    },
    {
        "verse": "\"Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo.\" Apocalipse 1:3",
        "meditation": "Pensamento: Estamos vivendo num tempo que só pode ser comparado aos momentos mais críticos da história da humanidade. Desemprego em massa, agitações sociais constantes, corrupção em todos os níveis, degradação moral, criminalidade e delinqüência. Mas aqueles que guardam as palavras das escrituras e estão salvos em Cristo Jesus, podem viver em paz e felicidade, pois esperam pela vida eterna que receberão quando Jesus Cristo aparecer nas nuvens do céu, em glória e majestade.",
        "prayer": "Oração: Pai querido, vivemos dias dificeis mas nossa esperança está no Senhor, na certeza que a volta de Jesus Cristo nos levará para a vida eterna. Eu rogo por aqueles que ainda não tem certeza da sua salvação, que eles tenham um encontro legítimo com Jesus, para que o Senhor possa escrever seus nomes no livro da vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?\" Salmos 27:1",
        "meditation": "Pensamento: Em muitos momentos de nossa vida somos assolados pelo inimigo, estamos sendo atacados por constantes tentações, muitas vezes nós mesmos as criamos e as deixamos invadir nossos corações. Sabemos que o adversário é forte e a nossa carne também é forte, porém se descansamos no Senhor e temos Ele como nossa Luz e Salvação começamos a perceber que não precisamos temer nada, não ter receio de nada mas apenas confiar em Deus e acreditar que Ele tem o melhor para nós, se descansamos Nele a nossa alegria logo chega, se deixamos Seu Espírito nos guiar a certeza de salvação nos invade e então nos tranqüilizamos. Descansemos em Cristo a nossa Salvação.",
        "prayer": "Oração: Querido Deus ajuda-nos em nossas fraquezas a vencermos os medos e desafios que se levantam contra nós, ajuda-nos a vencer a nossa carne para assim confiarmos em Ti e somente em Tua presença nas nossas vidas. Obrigado Pai pelo Teu constante Amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que, agora, tenho na carne, vivo pela fé no Filho de Deus, que me amou e a si mesmo se entregou por mim.\" Gálatas 2:20",
        "meditation": "Pensamento: Quando fomos batizados em Cristo, compartilhamos a Sua crucificação !!! Abandonamos as coisas do passado e nascemos para uma nova vida !!! Somos outra pessoa agora, Cristo vive em nós !!! O verdadeiro desafio é fazer cumprir esta verdade em nossa vida, somos testemunhas do Senhor e precisamos praticar as Suas obras !!! A salvação já nos foi dada pela graça, portanto nossa motivação agora é honrar, aquele que a si mesmo se entregou, e morreu em nosso lugar para nos salvar.",
        "prayer": "Oração: Obrigado, Deus, por me amar e por ter enviado Jesus para me redimir dos meus pecados. Ajuda-me a viver pela fé no Seu filho, que deu a Sua própria vida para que eu pudesse passar a eternidade com o Senhor. Peço que, pelo Seu Espírito, ajude-me para que a vida de Jesus seja vista em mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.\" Jeremias 29:12-13",
        "meditation": "Pensamento: Quando invocamos a Deus, Ele nos ouve, atende nossos pedidos, perdoa nossos pecados, nos recebe como filhos, nos dá a vida eterna. Contudo, quando buscamos ao Senhor com todo nosso coração, a experiência é outra !!! Ao nos entregar totalmente, temos um encontro real com Ele, passamos a ter intimidade com o Pai, intimidade que transforma nossa vida, restaura as feridas, traz luz onde havia escuridão, e alegria no lugar de tristeza. Se você ainda não foi impactado pelo amor de Deus, entregue-se totalmente a Ele, busque-o com todo seu coração, deseje ter intimidade com o Pai, e certamente sua vida será cheia da graça e do amor de Deus.",
        "prayer": "Oração: Pai querido eu agradeço pois o Senhor revela através da Sua palavra, que deseja ter uma vida de intimidade comigo. Mesmo eu sendo pecador, sendo desobediente, e não merecendo, mesmo assim o Senhor me ama, e provou o Seu amor na cruz. Eu quero me entregar totalmente e buscar ao Senhor com todo meu coração, para ser cheio do Seu amor e da Sua graça a cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com ele são testados! É uma coisa entoar \"Sou feliz com Jesus\" num culto, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere. Seja como Jó ou Jeremias, que reclamaram e resmungaram a Deus, mas não O deixaram . Não desista. A vinda de Cristo está próxima, com graça e glória de uma vez por todas, logo logo.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Celebrai com júbilo ao SENHOR, todas as terras.\" Salmos 100:1",
        "meditation": "Pensamento: Louvemos o Senhor com alegria! Adoremos o SENHOR dos senhores e Rei dos reis hoje. Vamos encontrar pequenos momentos no nosso dia, aproveitá-los bem, e usá-los para dar graças e louvar nosso Pai no céu. Quando somos abençoados, paremos um momento, para adorar. Em toda coisa boa, digamos uma frase de adoração ao nosso Pai gracioso.",
        "prayer": "Oração: Pai amoroso e brando, Deus de misericórdia e poder, eu acho absolutamente incrível que o Senhor me permita conhecê-lo, o maravilhoso e santo Criador. O Senhor é tão bondoso por me ouvir, a mim, uma das suas criaturas. Sua graça me salvou; eu lhe louvo! Seu amor me refez; Eu lhe agradeço. Sua força me deu poder para mudar; Eu aprecio o que o Senhor fez por mim. O Senhor é maravilhoso, querido Pai, e eu lhe amo com todo meu coração. Eu lhe louvo no nome de Jesus, seu maior presente. Amém."
    },
    {
        "verse": "\"Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?\" 1 Coríntios 6:7",
        "meditation": "Pensamento: Em nosso dia-a-dia, passamos por diversas situações onde o senso de justiça e de vingança fala mais alto. Quantas verdades gostaríamos de dizer, e ficam ocultas em nosso coração, muitas vezes se amontoando em mágoas e feridas . E dizer a verdade, muitas vezes, é só para os corajosos, mesmo que para a nossa própria justiça. É aí que entra o ministério de Jesus. O que Jesus nos ensina é que ELE é a nossa justiça. Não podemos convencer a ninguém de idéias e atitudes erradas, mas o Espírito Santo, o nosso amigo, PODE! Não podemos convencer a quem nos fere e prejudica do seu erro, mas Jesus pode, e é ELE quem nos fará justiça, assim que tivermos o seu amor falando mais alto em nós mesmos através do perdão, e aprendamos a negar a nossa vontade. Não é essa a base do Evangelho? Negar-se a si mesmo, tomar a sua cruz e seguir a Jesus? Que possamos aprender a passar pelo caminho estreito e sermos imitadores de Cristo aqui na Terra, para que um dia nos encontremos com ELE com as mãos limpas!!!",
        "prayer": "Oração: Senhor Jesus, Sou grato(a) a Ti pela vida, pelas pessoas que me cercam, e por todas as lições que aprendemos todos os dias. Te agradeço porque o Senhor cuida de cada um individualmente, e a obra em nossas vidas é Tua, Senhor. Só o Senhor pode moldar estes vasos de barro para que possas nos usar! Assim como tenho defeitos, outras pessoas também os tem e peço que as abençoe. Abençoe aqueles que estão me prejudicando e os faça ver a verdade! Me ajude a amá-los e fazer a diferença na vida deles, pois sou teu servo(tua serva). Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"A morte e a vida estão no poder da lingua; o que bem utiliza come do seu fruto.\" Provérbios 18:21",
        "meditation": "Pensamento: Todo fruto precisa esperar um tempo de cultivo até sua colheita. Quando um lavrador efetua o plantio, ele não retorna no mesmo dia com o fruto, e nem nos dias seguintes, pois toda semente tem um tempo para cultivo, podendo esse tempo ser de um, dois, três meses ou até quase um ano inteiro. Da mesma forma ocorre no mundo espiritual quando lançamos nossas palavras nele: se lançarmos sementes de benção, o fruto será de benção e se lançarmos sementes de maldição, os frutos serão de maldição; todos colhidos dentro de um determinado tempo no mundo espiritual. Portanto, se utilizarmos bem nossas palavras, saborearemos o fruto de vida que isso nos trará, por outro lado, se utilizarmos nossas palavras de forma ruim, experimentaremos um fruto amargo e podre.",
        "prayer": "Oração: Pai amado e querido, me perdoe pelas palavras de maldição que lancei voluntaria ou involuntariamente contra a vida de quem quer que seja. Eu anulo agora toda a maldição que lancei e abençoo todas essas vidas em nome de Jesus. Que minha boca seja testemunho de benção e edificação. Ámem."
    },
    {
        "verse": "\"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado.\" Provérbios 6:6-11",
        "meditation": "Pensamento: Com estas palavras Salomão condenou a preguiça e repreendeu o preguiçoso. A preguiça não é apenas uma atitude; é a falta de ação. É escolher negligenciar questões importantes. Nem sempre os resultados desta falta de atitude são evidentes, mas com o passar do tempo, os resultados desta inércia são perda e derrota.",
        "prayer": "Oração: Querido Pai Celestial, incite em mim uma paixão para fazer o que é verdadeiro e bom e justo. Toque em meu coração quando eu negligenciar o que é importante. Por favor, ajude-me a discernir a diferença entre a preguiça e a genuína necessidade de descansar e equilibrando minha vida entre as responsabilidades que tenho assumido. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.\" Salmos 145:3-4",
        "meditation": "Pensamento: O que sabemos sobre Deus está confinado aos nossos pequenos cérebros, nossas experiências limitadas, nossa disponibilidade de ler sobre as grandes obras de Deus na Escritura e de ouvir sobre sua incrível obra através da vida dos nossos irmãos. Não há nada igual a ouvir irmãos e irmãs cheios da Graça de Deus, que conhecem de perto nosso Senhor e o Seu poder através do louvor, obediência e experiência.",
        "prayer": "Oração: Deus Todo-Poderoso, pela sua graça eu Lhe chamo Aba Pai. Sua majestade vai além da minha habilidade de compreender e seu poder, além da minha habilidade de entender. O que eu sei, querido Pai, e o que eu entendo, Todo-Poderoso Deus, me leva a prostrar-me em humilde adoração e reverência diante do Senhor. Obrigado pelo seu amor, sua misericórdia e sua graça, que fazem sua majestade acessível e minha mortalidade redimível. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos.",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ponde, pois, estas minhas palavras no vosso coração e na vossa alma; atai-as por sinal na vossa mão, para que estejam por frontal entre os olhos. Ensinai-as a vossos filhos, falando delas assentados em vossa casa, e andando pelo caminho, e deitando-vos, e levantando-vos.\" Deuteronômio 11:18-19",
        "meditation": "Pensamento: Moisés nos dá três mensagens cruciais sobre os mandamentos de Deus. Primeiro, como pais, é nossa responsabilidade ensiná-los aos nossos filhos – não é responsabilidade do governo, ou das escolas, nem das nossas igrejas. Segundo, devemos ensiná-los no dia-a-dia da nossa rotina como família. Terceiro, devemos ensiná-los continuamente, tanto com as nossas palavras, assim como, com as nossas vidas enquanto os estamos criando.",
        "prayer": "Oração: Ó Senhor Deus, por favor, abençoe-me na minha busca de compartilhar a minha fé com outros, especialmente os da minha família. Por favor, abençoe-me com um testemunho fiel a eles, as palavras certas na hora certa e a coragem e sensibilidade de dar meu testemunho com um respeito amoroso e a coragem de viver como um forte exemplo cristão para meus filhos e netos. No nome de Jesus eu oro. Amém. "
    },
    {
        "verse": "\"Se dissermos que não temos pecado nenhum, a nós mesmos nos enganamos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.\" 1 João 1:8-9",
        "meditation": "Pensamento: Se dissermos que não temos pecados, estaremos mentindo. Porque então não reconhecer as coisas de errado que fazemos e confessar a Deus para que Ele nos perdoe ?!?! Se Deus enviou Jesus para nos purificar de todo pecado, é porque somos pecadores mesmo... O inimigo quer nos trazer culpa e nos afastar de Deus. Mas Jesus levou toda culpa la na cruz, nós fomos purificados por Jesus. Deus odeia o pecado, mas Ele ama o pecador. Podemos pecar, mas devemos odiar o pecado.",
        "prayer": "Oração: Pai querido me perdoa pelas vezes que eu tenho deixado de confessar meus pecados. Sei que o Senhor me perdoa, e o sangue de Jesus me purificou de todo pecado. Afasta-me de todo pecado, de toda obra da carne, faz com que eu tenha uma vida de santidade. Em nome de Jesus. Amém."
    }
]