[
    {
        "verse": "\"Porque o Filho do Homem veio salvar o que estava perdido.\" Mateus 18:11",
        "meditation": "Pensamento: O Senhor Jesus veio salvar os que estavam perdidos. Ele veio até aqui para endireitar os caminhos, pegar as ovelhas desgarradas e trazer até ele.",
        "prayer": "Oração: Pai eu te peço abençoa todos os perdidos Senhor, chega até eles e faz morada Pai, pois todos nós queremos ir para o seu reino. Amém."
    },
    {
        "verse": "\"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve.\" Malaquias 3:18",
        "meditation": "Pensamento: O povo que recebeu essa palavra divina por intermédia do profeta Malaquias, estava murmurando, eles olhavam para a vida dos soberbos, os que não tinham parte com Deus e os titulavam como mais felizes. Há momentos que pensamos que Deus já não esta conosco, olhamos para tudo aquilo que fizemos em prol de nossa fé e chegamos a conclusão que nada valeu a pena. Quando a palavra de Deus diz \"vereis outra vez a diferença\" é porque ele já o fez na vida dos homens do passado como Abraão, Isaque, Jacó e tantos outros que não duvidaram do poder e do cuidado de Deus e que assim obtiveram a notória DIFERENÇA proposta por Ele. Deus quer fazer o mesmo em tua vida. Creia!",
        "prayer": "Oração: Senhor meu Deus e meu Pai, eu te peço abra meus olhos para enxergar o teu poder agindo na minha vida, e me faça entender o tempo e o modo que o Senhor trabalha. Eu te peço em nome de Jesus amém."
    },
    {
        "verse": "\"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos.\" Salmos 119:105",
        "meditation": "Pensamento: Deus é luz e Sua palavra ilumina nossa mente, nosso coração, nossa vida. Quando meditamos na palavra, toda escuridão, trevas, sofrimento, engano e mentira começam a ser eliminados da nossas vidas. Passamos a olhar a vida com outros olhos, e começamos a encontrar caminhos melhores e novas oportunidades a cada dia.",
        "prayer": "Oração: Pai querido obrigado porque tua palavra é tão completa, e realmente é capaz de suprir TODAS nossas necessidades. Que coisa boa é poder meditar na tua palavra quando estamos perdidos, e logo obter uma resposta, sei que o Senhor se agrada quando consulto a biblia em meio a uma decisão dificil, pois esta atitude demonstra fé e dependência ao Senhor. Obrigado por tudo e que eu lembre sempre de meditar na palavra e orar sem cessar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça.\" Salmos 31:1",
        "meditation": "Pensamento: Quando todo o excesso é retirado, qual é sua verdadeira esperança? Quando você deixa de lado os diplomas, prêmios, honras, títulos, qual é a base da sua significância?  Normalmente, sem estas coisas, não nos resta esperança, porém é nesse \"vazio\" de alma que o Senhor, nosso refugio, entra em ação e nos tira da condição de envergonhados, pois só Ele dura para sempre! Só Deus garante que nossa vida é importante. Só nosso Salvador pode nos dar um lugar onde o que é valioso para nós não se estragará, nem será roubado, nem apodrecerá. Então, não depositemos nossos tesouros ou esperanças em ninguém mais, a não ser no SENHOR.",
        "prayer": "Oração: SENHOR, Deus e Redentor, Guardador de muitas promessas, obrigado por permitir que eu deposite minha esperança, meu futuro, e meu significado nas suas mãos. Dê-me coragem e confiança em saber que o Senhor não permitirá que eu seja envergonhado, mas que deixará que eu participe da sua justiça naquele dia no qual eu estiver diante do Senhor. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo.\" Romanos 14:17",
        "meditation": "Pensamento: Aqui o apóstolo Paulo traz um ensinamento acerca do reino de Deus, que na verdade é uma lembrança para todos nós depositarmos nossas principais expectativas não somente nesta vida, mas no reino de Deus, onde a justiça, a paz, e a alegria duram eternamente.",
        "prayer": "Oração: Senhor Deus, obrigado por ter me escolhido e por ter enviado a Jesus para me salvar e trazer vida eterna. Ensina-me a colocar minha esperança na vida eterna, no reino de Deus. Ajuda-me a não ter apego as coisas deste mundo, que são passageiras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.\" Mateus 7:7-8",
        "meditation": "Pensamento: No sermão do monte Jesus pregava para a multidão, e neste momento da mensagem, Suas palavras são de esperança, demonstrando como Ele é fiel para àqueles que o seguem !!! Repare neste versículo, para todas as nossas atitudes, Jesus afirma que há uma resposta positiva nos aguardando !!! Então se eu tenho fé, uma vida de intimidade com Deus, uma vida de renúncia e fidelidade ao Senhor, Ele irá me honrar !!! Através da oração pedimos e com fé recebemos !!! A resposta vem de Deus !!! Se estiver difícil, clame, chore, derrame-se no altar do senhor, insista, persista, pois todo aquele que pede, recebe !!! Deus cumpre Suas promessas, os que buscam, encontram !!! Deus tem prazer em nos abençoar. (obrigado pela ajuda amore).",
        "prayer": "Oração: Pai de amor, e bondoso Deus, só mesmo Jesus para trazer à nos palavras como estas, que nos renovam a esperança, que nos faz perseverar, seguir adiante, levantar nossa cabeça, e fixar os olhos na vitória, na resposta que vem do Senhor. Às vezes buscamos em muitos lugares, usamos nossas forças para fazer as coisas do nosso jeito, e não encontramos nada. Mas obrigado porque todas as vezes que buscamos em Ti, e entregamos tudo ao Senhor, podemos descansar e esperar até que a porta seja aberta. E a porta que o Senhor abre ninguém pode fechar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá.\" Salmos 37:21",
        "meditation": "Pensamento: O ímpio contrai dividas motivado principalmente pelo orgulho e pela cobiça, e vive a amargura e vergonha das suas atitudes. Mas o justo, aquele que é servo de Deus, tem liberdade financeira, pois vive em dependência ao Senhor, sem cobiça e contente dentro da Sua vontade. Devemos cultivar uma atmosfera de gratidão e contentamento com aquilo que o Senhor tem nos dado.",
        "prayer": "Oração: Pai querido, eterno Deus de amor, obrigado pela sua fidelidade e pelo seu sustento. Obrigado porque posso confiar todas minhas necessidades a ti, pois sei que o Senhor suprirá todas elas. Perdoa pelas vezes que faltou fé e duvidando, ou então pelo orgulho ou cobiça, acabei dando um passo precipitado e contrai algum tipo de dívida. Ajuda-me a estar com as contas em dia, para que eu possa dar um bom testemunho de servo de Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes. E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças.\" Mateus 8:16-17",
        "meditation": "Pensamento: O que Jesus sente por nós quando nos sentimos atormentados pelo mal e injustiça? Será que ele realmente anseia tocar nossos corpos quando estamos feridos? Olhe em dois lugares para saber a resposta. Primeiro, olhe para a cruz e veja-o em angústia para que nós pudéssemos ter confiança de que Ele sabe e se importa com nossa dor. Segundo, olhe para o Seu Reino, quando nós o veremos face a face, e cada lágrima será enxugada dos nossos olhos e compartilharemos a Sua glória e majestade por toda a eternidade. Neste mundo, nós andamos debaixo da Sua graça e a experimentamos parcialmente, vivemos sem o pleno entendimento das coisas, mas virá o tempo que poderemos provar de todo o Seu amor, Sua graça, e teremos pleno conhecimento da verdade.",
        "prayer": "Oração: Santo e Justo Pai, até que O Dia da Graça seja completamente alcançado, confio que o Seu amor e misericórdia me sustentarão através da Graça do meu Salvador e Seu Filho, Jesus Cristo. Em Seu nome, eu oro. Amém."
    },
    {
        "verse": "\"Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai, se possível, passe de mim este cálice! Todavia, não seja como eu quero, e sim como tu queres.\" Mateus 26:39",
        "meditation": "Pensamento: Na noite em que Jesus foi traído, Ele estava no Getsêmani com os Seus discípulos. Era uma hora difícil. Jesus estava numa agonia de espírito profunda. Ele estava a ponto de entregar Sua vida para ser morto e crucificado. Dá para imaginar Sua aflição e Sua angústia neste momento !!! Contudo, Ele ainda consegue nos deixar mais um bom exemplo, nos ensinando que em meio às tribulações o melhor que temos a fazer é procurar um local reservado e se prostrar diante de Deus. Jesus confessou sua angústia ao Senhor, em seguida se submeteu à vontade do Pai, e graças a Sua obediência Ele nos trouxe a esperança da ressurreição, e nos deu o direito à vida eterna com Ele.",
        "prayer": "Oração: Senhor Deus, cada dia que passa eu me sinto mais apaixonado por Ti, porque eu percebo o cuidado e amor que o Senhor tem para com os teus filhos. Não há nada melhor do que poder contar contigo principalmente nas horas mais dificeis !!! Por favor ajuda-me a ser submisso à Sua vontade, mesmo que eu não entenda quais são os Seus planos, ajuda-me a crer e confiar completamente no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque não nos chamou Deus para a imundícia, mas para a santificação.\" 1 Tessalonicenses 4:7",
        "meditation": "Pensamento: Santidade é um dos principais atributos de DEUS e uma das características que deve ser desenvolvida pelos discípulos de JESUS. E quem são os discípulos de JESUS, senão aqueles que seguem a Cristo? Ser santo é ser separado do que é impuro e consagrado ao que é puro. DEUS é santo e nEle não há nada sujo ou impuro. E a partir do momento que nós somos considerados discípulos de JESUS, passamos a ter como uma de nossas características a santidade. Todos nós somos chamados por DEUS para separarmos e consagrarmos as nossas vidas a Ele. A pessoa considerada santa é aquela que é separada por DEUS para o adorar e para o servir, cumprindo assim a Sua vontade.",
        "prayer": "Oração: Pai Amado e Querido, peço forças para me afastar do que é impuro. Me de discernimento espiritual para identificar as ciladas de satanás para roubar minha santificação. Mostre-me quais são as áreas de minha vida que não Te agradam para que eu possa me consertar. Declaro que sou completamente dependente e obediente a Ti. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.\" Salmos 1:1",
        "meditation": "Pensamento: Deus busca um relacionamento puro com o homem. A bíblia mostra Deus sempre falando com os seus servos com relação a santidade. Não há como sermos servos de Deus e continuarmos como impios. Jesus Cristo fala que temos que ser sal da terra e luz do mundo. Vivemos no meio dos pecadores, mas não no caminho dos pecadores, temos sim que mostrar a diferença e sermos uma testemunha viva do agir e do poder de Deus neste mundo.",
        "prayer": "Oração: Senhor, em nome do teu Filho Jesus lhe pedimos, nos ajude a fazermos a diferença neste mundo, nos ajuda a sermos luz, nos ajuda a sermos um referência para conduzirmos as pessoas a Cristo. Não nos deixe cair em tentação, não nos deixe andar no caminho dos pecadores mas sim nos teus caminhos, te agradecemos, em nome de Jesus, amém."
    },
    {
        "verse": "\"Vós sois a luz do mundo; não se pode esconder uma cidade edificada sobre um monte; - Nem se acende a candeia e se coloca debaixo do alqueire, mas no velador, e dá luz a todos que estão na casa. - Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus.\" Mateus 5:14-16",
        "meditation": "Pensamento: Para que a nossa luz brilhe diante dos homens, primeiro precisamos deixar a luz de Deus brilhar sobre os lugares escuros do nosso coração, trazendo à tona todo pecado oculto, e toda sujeira que se esconde nas trevas. Muitas vezes é dolorido enxergar verdades à nosso respeito, mas quando Deus traz a luz o que precisa ser transformado, é para que Ele possa nos limpar e fazer livres de tudo o que nos prende e afasta dEle. Quando não deixamos Deus brilhar a luz dEle nos nossos corações é como se escondêssemos a nossa luz debaixo da cama. Mas quando permitimos que Ele derrame luz nas nossas trevas, como ora o salmista, aí sim nossa luz brilhará diante dos homens, e o que as pessoas verão serão boas obras, porque são feitas com um coração puro, para a glória de Deus.",
        "prayer": "Oração: Deus sonda o meu coração nesse momento e traga à luz as trevas que existem no meu coração, e que essa luz dissipe todos os maus caminhos que nele existem. Me dê um coração puro, e me transforma para que eu possa ser luz. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: Num mundo de beleza surpreendente e um universo de diversidade, parece que nossos corações voltam ao Único que fez tudo e agora sustém tudo. Ele nos conhece e nos ajudará se nós apenas acreditamos no que Ele tentou nos dizer de tantas formas: \"Te amo como meu filho e me preocupo com o que acontece para você e aqueles que você ama.\"",
        "prayer": "Oração: Todo-Poderoso Criador, Arquiteto Majestoso e Engenheiro Eterno, fico absolutamente fascinado e maravilhado ao saber que o Senhor se preocupa comigo. Com tanta coisas importante, seu desejo de me conhecer e me amar me deixa seguro e humilde. Hoje louvarei, trabalharei e testemunharei, ciente da sua presença e cuidade. Obrigado, querido Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se teu irmão pecar contra ti, vai argüi-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão.\" Mateus 18:15",
        "meditation": "Pensamento: Às vezes é muito difícil fazer o que é certo. Parece muito mais fácil fofocar sobre alguém que tem nos decepcionado, ou mencioná-los num grupo de oração (como alguém que precisa de oração), ou deixar dicas sobre a pessoa quando estamos falando sobre \"cristãos fracos\". Mas, somente uma coisa é a coisa certa quando somos feridos pela ação de um outro irmão em Cristo! Vá até a pessoa que te feriu, tente minimizar os danos e conter o problema só entre vocês dois, e reconciliem-se um com outro. Este é o desejo de Deus, e deve ser nosso alvo como filhos dEle.",
        "prayer": "Oração: Senhor Deus Soberano, perdoe minhas ações tolas e egoístas. Dê-me a coragem para enfrentar aqueles que me magoam, com amor. Se não consigo reconciliar-me com a pessoa, ajude-me, através do poder do seu Espírito Santo, a perdoar como o Senhor tem me perdoado. Em nome de Jesus, eu oro. Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.\" Deuteronômio 31:8",
        "meditation": "Pensamento: Podem haver problemas, lutas difíceis, mas Deus é quem vai a frente, e não importam as circunstâncias, Deus é maior que tudo, e Ele é poderoso para nos livrar e guardar. Jamais Deus irá nos desamparar. Você não precisa ter medo, pode procurar novas saídas, aproveitar novas oportunidades, confiando que Deus Pai está indo a sua frente.",
        "prayer": "Oração: Pai querido, não importa o tamanho do problema, sei que o Senhor vai a frente e me livra de toda e qualquer adversidade. Obrigado porque eu sei que o Senhor jamais me deixará, assim posso descansar, confiar e não ter medo de seguir adiante. Retira de mim toda ansiedade, medo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Guia-me pelas veredas da justiça por amor do seu nome.\" Salmo 23.3",
        "meditation": "Pensamento: Aquele que compreende a profundidade dessa promessa se torna forte, confiante e destemido. Se o Senhor conduz você por vereda plana e pelos caminhos da justiça por amor do Seu nome, como seria possível algo estar errado em sua vida? Jamais! Todas as angústias, todo o mau humor, toda insatisfação e todas as queixas vêm da incredulidade. Permita-me dizer a você particularmente: o Senhor só é honrado e glorificado se você aceita as Suas promessas como sendo dEle para você bem pessoalmente. Se aqui está escrito: \"Guia-me pelas veredas da justiça por amor do seu nome\", isso significa por amor ao nome de Jesus. As promessas da Bíblia são garantidas e certas no precioso nome de Jesus, pois está escrito: \"Porque quantas são as promessas de Deus tantas têm nele o sim; porquanto também por ele é o amém para glória de Deus.\" Essa certeza de ser guiado por vereda plana, por vereda de justiça, consola nosso coração. O mesmo Davi que também tinha essa certeza exclamou: \"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração.\" É como um abençoado círculo divino, depois de nos aproximarmos dEle fica mais fácil obedecer ao Senhor.",
        "prayer": "Oração: Senhor Deus, quero lhe pedir a Sua graça e a Sua misericórdia sobre minha vida. Por favor ajuda-me a andar pelos Seus caminhos, conforme a tua vontade. Reconheço Suas promessas sobre minha vida, e sei que todas elas irão se cumprir, pois Tua palavra é fiél e não volta vazia. Eu agradeço ao Senhor por ter me resgatado, e através de Jesus demonstrado seu amor por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Entrem pela porta estreita, pois larga é a porta e amplo o caminho que leva à perdição, e são muitos os que entram por ela. Como é estreita a porta, e apertado o caminho que leva à vida! São poucos os que a encontram.\" Mateus 7:13-14",
        "meditation": "Pensamento: Mais de duas décadas atrás, Juan Carlos Ortiz criticou evangelistas europeus e norte-americanos por oferecerem um evangelho que ressaltava as recompensas em vez do senhorio de Jesus. Jesus, principalmente em Mateus 7, nos lembra que a graça não substitui o discipulado, e a misericórdia não liberta da nossa necessidade de nos arrepender verdadeiramente. Devemos aceitar a graça que nos é dada e realmente deixar Jesus ser o Senhor das nossas vidas. Não uma proposta de \"ou isso ou aquilo\", mas um chamado de Deus para receber a graça e seguir Jesus como Senhor.",
        "prayer": "Oração: Todo Poderoso Deus, santo e majestoso na sua glória, eu sei que nunca serei digno da Sua Graça. Sei que a minha carne é facilmente tentada a desistir do discipulado. Então, por favor, ajude-me na minha busca de seguir o Bom Pastor no caminho à salvação. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera.\" Isaías 64:4",
        "meditation": "Pensamento: Quando confiamos no Senhor e nEle esperamos, diz a Bíblia que Ele trabalha em nosso favor. Às vezes é difícil esperar, pois nós somos muito imediatistas e o tempo de Deus é diferente do nosso. Mas lembre-se que o Senhor Jesus falou que tudo que pedirmos ao Senhor, Ele nos concederia, então peça, Ele te abençoará. Deus tem prazer em fazer milagres, por isso não se desespere, agüenta um pouquinho mais, e a tua vitória virá.",
        "prayer": "Oração: Pai querido, eu sei que o Senhor tem o melhor para mim, não permita que eu tome nenhuma decisão apressada, ajuda-me a esperar no Senhor, no Seu tempo, pois tenho certeza que a Sua promessa vai se completar em minha vida.  Eu rejeito toda ansiedade, toda falta de fé e todo medo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus.\" 2 Coríntios 4:4",
        "meditation": "Pensamento: O Apóstolo Paulo, quando escreve aos Coríntios, não estava preocupado especificamente com os não-convertidos, mas sim, com os já convertidos em Cristo Jesus. As bênçãos que o Senhor nos oferece a cada dia, são muitas e incontáveis, basta que tenhamos olhos para enxergar. Muitas vezes olhamos e não vemos porque estamos cegos para as coisas de Deus. Temos estado tão apegados às coisas materiais deste mundo que não nos apercebemos das coisas que vêm de cima.",
        "prayer": "Oração: Senhor que eu jamais seja um incrédulo, e que eu jamais esteja cego a ponto de deixar de ver as maravilhas que o Senhor tem feito em minha vida. Clamo ao Senhor para que eu tenha olhos espirituais, mesmo em momentos de adversidade. Que minhas expectativas maiores estejam no Seu reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.\" Lucas 2:40",
        "meditation": "Pensamento: A graça é um presente de Deus, é um dom recebido através do Pai. Coloque sempre Deus no centro de sua vida. Use seu dom para si mesmo e em benefício do próximo. Use para servir a Deus.",
        "prayer": "Oração: Pai dái-me sabedoria para eu crescer e me fortalecer cada vez mais na fé. Usa-me em benefício do Teu nome. Amém."
    },
    {
        "verse": "\"Na minha angústia invoquei o Senhor, sim, clamei ao meu Deus; do seu templo ouviu ele a minha voz; o clamor que eu lhe fiz chegou aos seus ouvidos.\" Salmos 18:6",
        "meditation": "Pensamento: Muitas vezes nos sentimos angustiados e sozinhos, achando que o Senhor está em silêncio conosco. Mas Ele nunca nos abandona, Ele sempre tem o controle de tudo e permite que alguma coisa nos aconteça para nos ensinar algo. Quando você invoca ao Senhor e confia, Ele te ouve. O seu clamor sempre chega aos ouvidos Dele. Portanto, confie no Senhor e descanse.",
        "prayer": "Oração: O Senhor conhece meu coração, minhas angústias e minhas necessidades, peço que tome a direção da minha vida e que seja feita sempre a Tua vontade. Que chegue aos meus ouvidos apenas as coisas que eu devo ouvir e da minha boca sai apenas as coisas que o Senhor gostaria que eu dissesse. Perdoe os meus pecados e me ajude a ser uma pessoa que agrade sempre a Ti. Obrigada Senhor por ter chegado até aqui. Em nome de Jesus Amém."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A soberba precede a ruína, e a altivez do espírito, a queda.\" Provérbios 16:18",
        "meditation": "Pensamento: Hoje em dia, a busca pelo poder, a ambição desmedida, o desejo de levar vantagem em tudo, tornaram-se marca registrada da natureza humana. É só olhar à nossa volta. O pecado de orgulho é a força motora de todos os outros pecados. A soberba manobra o coração do adúltero; o orgulho comanda as intenções do mentiroso; a altivez dirige a vida do ladrão. Mas não se engane, atente para o que diz as escrituras, o orgulho leva à destruição, e o espírito arrogante, à ruína.",
        "prayer": "Oração: Senhor Deus, não permita que a soberba e o orgulho em nenhum momento estejam presentes em minha vida. Me perdoa se eu cometi um destes pecados, e livra-me da queda. Me ajuda, a cada dia, ser mais parecido com cristo, que foi exemplo de humildade, e mesmo sendo Deus, chegou a lavar os pés da sua propria criação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"Tornai-vos para mim, diz o Senhor dos Exércitos, e eu me tornarei para vós outros, diz o Senhor dos Exércitos.\" Zacarias 1:3",
        "meditation": "Pensamento: Na vida dos cristãos existe o risco de uma trágica e funesta mudança de rumo que os faz se desviar do melhor que Deus deseja lhes dar. Salomão deu meia-volta no caminho da obediência ao Senhor, e o Senhor tomou dele o reinado. Himeneu e Alexandre voltaram atrás no caminho da fé viva, tornaram-se blasfemadores e foram entregues a Satanás. A Igreja de Jesus corre o perigo de se desviar do caminho do Cordeiro, pois deixando o primeiro amor, e não se arrependendo, seu candeeiro será removido. O Senhor chama constante e insistentemente para que retornemos a Ele, para que mudemos e corrijamos o rumo em que nos encontramos. Ele toca suavemente em nosso coração: \"Convertei-vos, pois, ó filhos de Israel, àquele de quem tanto vos afastastes.\" Ele o faz lamentando: \"Porque o meu povo é inclinado a desviar-se de mim; se é concitado a dirigir-se acima, ninguém o faz.\" Ele nos chama a retornarmos para Ele e o faz perdoando: \"Desfaço as tuas transgressões como a névoa, e os teus pecados como a nuvem; torna-te para mim, porque eu te remi.\" Ele também chama e inclui uma promessa: \"Tornai-vos para mim... e eu me tornarei para vós outros.\" Nesse contexto, só faz sentido orarmos ao Senhor: \"Volta-te, Senhor!\" se estivermos realmente dispostos a retornar para Ele!",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que tenho me afastado de Ti, pelas vezes que abandonei os Teus caminhos. Ajuda-me Senhor a voltar para Ti, retomar a vida plena e abundante que só é possível através de um relacionamento real se sincero com Jesus. Meu prazer é lhe servir, minha vida pertence a Ti, quero dar testemunho das maravilhas que Jesus tem feito em minha vida, quero dar testemunho do Seu amor para aqueles que ainda não foram alcançados. Eu oro em nome de Jesus. Amém."
    }
]