[
    {
        "verse": "\"E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.\" Romanos 8:28",
        "meditation": "Pensamento: Interessante nesse versículo é que ele diz \"todas as coisas\", e não apenas \"algumas coisas\". Ou seja, até mesmo as dificuldades que enfrentamos, e muitas vezes não entendemos o porque, também cooperam juntas para o nosso bem. Por isso devemos dar graças a Deus não só nas vitórias, mas também na adversidade, não porque Deus se alegre com nossas lutas, mas porque é assim que nosso carater é refinado, semelhante ao ouro que é colocado no fogo para retirar suas impurezas.",
        "prayer": "Oração: Deus me ajude a dar graças não somente nas vitórias, mas também em meio aos problemas, para que minha alma não fique abatida, nem meu coração triste. Que eu me lembre sempre que a maior de todas as alegrias é a alegria da salvação, conquistada por alto preço através de Jesus lá na cruz. Que eu possa ver nas tribulação do dia-a-dia aonde o Senhor quer que eu seja aperfeiçoado. Amém."
    },
    {
        "verse": "\"Agora, pois, SENHOR, que espero eu? A minha esperança está em ti.\" Salmos 39:7",
        "meditation": "Pensamento: Não há ninguém em quem possamos esperar com tanta certeza de ajuda, como no Deus do Céu, o Senhor da vida. Na verdade, Ele é o Único Senhor que não muda. Mudarão os céus e a terra, o mar e tudo o que nele há, mas a Palavra, o Verbo de Deus, jamais mudará! Permanece igual a Si mesmo para sempre, portanto, podemos confiar na Sua Pessoa.",
        "prayer": "Oração: Senhor Deus a minha alma confia somente em Ti! A minha esperança está no Senhor que fez os céus e a terra! Obrigado Pai pela alegria da salvação, a esperança da vida eterna. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, partiram para a sua terra por outro caminho.\" Mateus 2:12",
        "meditation": "Pensamento: A revelação de Deus é benção para aqueles que crêem. A revelação pode nos fazer mudar de direção e nos conduzir pelo caminho certo. Contudo há um engano em pensar que a revelação de Deus é somente algo sobrenatural. Não precisamos a todo instante e em toda situação esperarmos uma resposta divina para questões que o Senhor já nos respondeu há muito tempo atrás. A Bíblia é a revelação de Deus, e ela contém a direção certa para o nosso caminhar com Jesus. Por isso diante de uma situação onde precisamos tomar uma decisão importante, o melhor que temos a fazer é buscar na bíblia o entendimento necessário para fazer as escolhas certas.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua palavra de revelação contida na Bíblia, obrigado por revelar Seu caráter, revelar Seu amor e revelar Sua vontade para nossa vida. Perdoa porque muitas vezes tenho deixado de agir, fico apenas esperando uma resposta do Senhor, e as vezes acabo esquecendo de fazer minha parte. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade.\" 2 Timóteo 2:15",
        "meditation": "Pensamento: Quem ainda não se apresentou diante de Deus, disposto a servir, precisa entender que o Senhor nos chamou para fazer a Sua obra e anunciar o Seu evangelho, para todas as pessoas que ainda não foram alcançadas pelo Seu amor. Nesta carta a Timóteo, o apóstolo Paulo recomenda que o obreiro se apresente aprovado, sem motivo para se envergonhar, e que se dedique ao estudo da palavra. Manejar bem a palavra de Deus faz toda a diferença !!! É poder plantar a semente certa da verdade no coração do próximo, e ter a certeza que ela vai gerar o seu fruto !!!",
        "prayer": "Oração: Bondoso Pai, perdoa-me pelas vezes que o Senhor pediu para eu fazer sua obra, e eu não me apresentei diante de Ti. Perdoa pelas vezes que eu tenho deixado de Lhe servir, de falar do Seu amor e de anunciar o Seu evangelho. Ajuda-me a alimentar mais com a Sua palavra, para que eu seja usado cada dia mais pelo Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.\" Filipenses 3:14",
        "meditation": "Pensamento: Muitas vezes nós deixamos o inimigo nos desfocar do nosso alvo que é Cristo, por isso, não devemos nos deixar levar pelas tribulações do dia a dia. Vivamos cuidando sempre do que é nosso mas olhando sempre pra Jesus que deve ser o nosso maior foco.",
        "prayer": "Oração: Pai das luzes, eu Te agradeço pela soberana vocação de poder seguir Jesus Cristo sem olhar para traz, porque ele já pagou os nossos pecados com o Santíssimo sangue, que nada nem ninguém nos desvie desse foco e que a nossa esperança da salvação aumente mais a cada dia. Amém!"
    },
    {
        "verse": "\"Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna.\" João 3:16",
        "meditation": "Pensamento: Você sabia que a Bíblia não diz apenas, \"Deus te ama\". Não se confunda. As Escrituras nos dizem muitas vezes que Deus nos ama. Porém, não perca uma verdade importante aqui. Cada vez que as Escrituras dizem que Deus nos ama, também demonstra aquele amor. O amor de Deus é mais do que emoção e intenção. O amor de Deus é demonstrado. Deus nos amou tanto que ele não disse apenas, \"Eu te amo\". Deus mostrou seu amor por enviar e sacrificar seu Filho para nos dar Seu amor incomparável! Não precisamos nunca duvidar que Deus diz o que quer dizer. Ele cumpre Suas promessas com ações.",
        "prayer": "Oração: Amoroso e Todo Poderoso Deus, obrigado por me amar. Obrigado por dizê-lo e mostrá-lo. Saiba, querido Pai, que eu também te amo! Aceite minhas palavras e ações hoje como testemunho do meu amor. Através de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E, estando Ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça.\" Marcos 14:3",
        "meditation": "Pensamento: Quem era a mulher que cometeu uma loucura naquela ocasião ??? Primeiro, ela era uma mulher, e naquela sociedade eram submissas aos homens, segundo, tinha uma vida promíscua e sem pensar entrou na casa de homens religiosos, que se achavam mais santos que os outros. Terceiro, ela derramou um perfume caríssimo, que comprou com sacrifício, juntando cada vintén que conseguia. Ela podia ter dado a Jesus de presente, e ido embora, ou derramado parte do conteúdo, mas ela escolheu perfumá-lo por inteiro, dar a ele a única coisa que considerava que tinha de valor. Queria vê-lo envolvido no perfume que para ela era um artigo precioso, algo que se deve esperar uma ocasião especial para usar. Era a forma de demonstrar seu amor, esperança e gratidão. Jesus, diferente dos homens da época, não a condenou por seus erros, não se sentiu desrespeitado por uma mulher dirigir-se a Ele, não a olhou com ar de superioridade, mas encantou-se com seu amor, com o perfume que inundou aquela sala e foi derramado sobre Ele, só para Ele. O perfume falou por ela, suas notas traziam sua vida. Devemos dar a Deus o que temos de melhor, sem importarmos com os juízos, mas com a impressão que Deus tem de nós.",
        "prayer": "Oração: Pai de amor, ensina-me a adorar-te com a totalidade do que tenho e sou, de maneira constante e independente das circunstâncias. Que meu coração não se detenha em agradar ao homem, mas a Ti! Que seja esta a minha preocupação de todos os dias.Em nome de Jesus eu te oro e declaro que te amo. Amém."
    },
    {
        "verse": "\"Assim também agora vós tendes tristeza; mas outra vez vos verei; o vosso coração se alegrará, e a vossa alegria ninguém poderá tirar. Naquele dia, nada me perguntareis. Em verdade, em verdade vos digo: se pedirdes alguma coisa ao Pai, ele vo-la concederá em meu nome.\" João 16:22-23",
        "meditation": "Pensamento: Por que não recebemos resposta de certas perguntas que fazemos em oração ??? Deus nos ama e Ele tem grandes planos para cada um de nós, Ele quer fazer coisas grandiosas através de nós, assim como Ele fez através de Jesus. Devemos ter a coragem de dar glória a Deus quando Ele silencia. É nessas horas que deveríamos nos agarrar com mais firmeza na convicção de que quando Deus se cala é porque Ele nos ama! Não importa que não consigamos entender o Seu amor. Um dia vamos entendê-lo. Quando virmos a Jesus como Ele é, todas as nossas perguntas e questionamentos serão satisfeitos. Quando O virmos como Ele é, cobriremos nosso rosto com as mãos e nos prostraremos diante dEle em adoração, dizendo: Senhor, eu nem imaginava como Tu eras tão bom para comigo! Perdoa meus questionamentos rebeldes e minhas súplicas insistentes. Aquilo que o Senhor Jesus disse realmente se cumprirá: \"Naquele dia nada me perguntareis.\" Dobre seus joelhos e não fique perguntando por que e para quê. Certas perguntas você nunca poderá responder a fundo, pois a resposta se encontra guardada no amor insondável e especial do Senhor para com você.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua fidelidade, pelo Seu amor, e pelas Suas misericórdias que se renovam a cada manhã. Sei que o Senhor ouve todas minhas orações e responde todas elas, mas eu entendo que minhas orações, para o meu próprio bem, precisam ser respondidas no devido tempo e não conforme a minha vontade. Por isso perdoa-me se as vezes tenho ficado ansioso e não tenho tido paciência de esperar o tempo do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\" Mateus 11:27-28",
        "meditation": "Pensamento: O verdadeiro descanso vem por conhecer a Deus. O Rei Davi nos lembra disso no Salmo 23. Jesus deixa isso claro novamente. Somente Jesus pode revelar Deus completamente a nós. Somente Jesus pode tirar o fardo de tentar agradar a Deus sem um entendimento de graça. Somente Ele pode remover o peso dos nossos pecados e nos capacitar para sermos santos, imaculados e livres de acusação perante Deus Todo Poderoso.",
        "prayer": "Oração: Pai querido, obrigado por enviar Jesus para cumprir a Lei e me abençoar com a Sua graça. Que eu nunca abuse dessa graça. Querido Pai, capacite-me para servi-lo com alegria e felicidade que tenho por causa da sua graça. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e pecadores? Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos. Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos, mas pecadores.\" Mateus 9:11-13",
        "meditation": "Pensamento: Nestas palavras de Jesus está a chave para entender o Evangelho: Quero Misericórdia, e não sacrifício. O que Jesus mostra para nós é que Deus é misericordioso com as pessoas. Ninguém escapa ao amor do Pai: o pobre, o rico, o branco, o negro, o divorciado, o casado, o evangélico, o católico. O que importa, é que todos nós somos chamados ao conhecimento de Deus. Mateus entendeu o chamado e mudou de vida. A presença de Jesus em sua vida o resgatou do poder do pecado, deu-lhe a possibilidade de uma vida nova e ele não deixou passar a oportunidade, seguiu Jesus para o resto de sua vida.",
        "prayer": "Oração: Senhor Deus, ensina-me que a Sua misericórdia e a Sua graça são suficientes em minha vida. Pois eu creio que o sangue de Jesus derramado na cruz me purifica de todo pecado, eu entendo que Ele levou sobre si nossas dores e nossas enfermidades, e trouxe vida e paz ao meu coração. Lhe agradeço, pois os meus pecados já estão perdoados, e não é por sacrifícios que eu tenho que alcançar a salvação, mas é pela Sua misericórdia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que a figueira não floresça, nem haja fruto na vide; o produto da oliveira minta, e os campos não produzam mantimento; as ovelhas sejam arrebatadas do aprisco, e nos currais não haja gado, todavia, eu me alegro no SENHOR, exulto no Deus da minha salvação.\" Habacuque 3:17-18",
        "meditation": "Pensamento: Imaginem a situação de Habacuque, sem previsão de colheita, sem poder contar com a sua produção, sem perspectivas nem sequer de garantir o seu próprio mantimento. Eu imagino que este homem tenha trabalhado tanto, se esforçado, se dedicado, e mesmo assim, devido às situações adversas, ele não alcançou o resultado que esperava. Este homem poderia ter ficado frustrado, poderia ter murmurado, mas ele manteve sua alegria no Senhor. Ele devia ter uma família, e precisava lhes prover o sustento, devia ter contas para pagar, enfim, assim como nós hoje em dia, desde aquele tempo o homem enfrenta os mesmos problemas. Mas ele acreditava no mesmo Deus que nós cremos, um Deus que é capaz de renovar a nossa esperança, porque podemos crer na sua fidelidade, e porque podemos descansar na certeza de que Ele supre todas as nossas necessidades.",
        "prayer": "Oração: Senhor Deus, ainda que as adversidades se levantem contra mim, ainda que eu não alcance o resultado que eu espero, e mesmo que as coisas pareçam tão difíceis a ponto de me fazer pensar em jogar tudo para o alto, ainda assim, eu quero poder me alegrar, e glorificar ao Senhor, porque em Ti, eu sei que as tribulações são passageiras, e que logo o Senhor me trará a vitória. Obrigado pela Sua fidelidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos.\" Tiago 1:22",
        "meditation": "Pensamento: O que sabemos e o que acreditamos não significam muita coisa se não afetam como vivemos no nosso cotidiano. Puro e simples, a fé não vivida diariamente não é fé; é uma fachada. Assim como Jesus nos disse que devemos praticar o que aprendemos dEle, seu irmão Tiago nos lembra a mesma coisa: quando aprendemos a verdade da palavra de Deus, só resta uma coisa para fazer: praticá-la!",
        "prayer": "Oração: Santo Deus, ajude-me a pôr em prática o que eu sei que é a Sua vontade e a Sua verdade hoje. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará.\" Salmos 23:1",
        "meditation": "Pensamento: Deus é o Senhor absoluto de todas as coisas. Se você estiver passando pelo Vale da Sombra da Morte, lembre-se da soberania de Deus, e não temas, porque Deus está e estará sempre com você. É Deus quem nos consola e mais ainda é Ele quem nos dá a vitória e prepara banquetes maravilhosos para nós. Entregue sua vida nas mãos do Pastor por excelência: Jesus Cristo.",
        "prayer": "Oração: Pai, louvado seja o Teu Santo nome. Pois só Tu tens o controle sobre as nossas vidas e apesar de todos os vales de dificuldades que atravessamos, é o Senhor quem vai adiante ou mesmo nos carregando no colo. Obrigado Jesus pelas lutas e pelas vitórias, pois todas elas nos fizeram ficar mais próximos de Ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Aquele que não ama não conhece a Deus; porque Deus é amor\" 1 João 4:8",
        "meditation": "Pensamento: Deus está associado com o amor, o amor é a essência de Deus. O amor sincero e veradeiro é algo que representa o nosso Deus. Ele é a nossa fonte de amor. É Deus quem nos ensina a dar e receber amor.",
        "prayer": "Oração: Pai amado e querido, quero primeiramente agradecer pelo seu amor incondicional, pois por causa desse amor entregastes seu filho por mim. Peço perdão por todas as vezes que não agi com amor. Peço que me ensine a amar, perdoar e aceitar as pessoas como elas são, independente de qualquer coisa, em nome de Jesus, Amém."
    },
    {
        "verse": "\"E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.\" 2 Crônicas 7:14",
        "meditation": "Pensamento: Necessitamos que Deus perdoe nossos pecados, para isso precisamos nos arrepender, converter nossos caminhos, e nos apresentar com humildade diante dEle. Assim através da misericórdia do Pai, vamos receber a graça divina e Deus poderá restaurar nossa vida.",
        "prayer": "Oração: Pai querido reconheço que sou um pecador, quero mudar de vida, seguir os seus caminhos, e estar cada vez mais perto de ti. Perdoa meus pecados, me ajuda a não fazer as coisas que entristecem o Seu coração. Obrigado pela Sua graça, vem consertar minha vida, no nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso.\" Mateus 6:22",
        "meditation": "Pensamento: Nós somos limitados mas Deus não é !!! Ao olharmos para os problemas e dificuldades vemos nossa limitação, mas se nossa visão for baseada na fé, poderemos enxergar mais longe !!! Estaremos ampliando nossa capacidade, e assim vamos afastar toda palavra negativa, pois estaremos seguro sendo que a visão foi dada por Deus.",
        "prayer": "Oração: Pai querido, abre minha visão espiritual. Que eu possa enxergar a partir de hoje com os olhos da fé. Coloca um colírio nos meus olhos e assim farei com que meus caminhos sejam bons. Perdoa-me pelas palavras negativas e pela murmuração... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Olha para mim, e tem piedade de mim, porque estou solitário e aflito. As ânsias do meu coração se têm multiplicado; tira-me dos meus apertos. Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados. Olha para os meus inimigos, pois se vão multiplicando e me odeiam com ódio cruel.\" Salmos 25:16-19",
        "meditation": "Pensamento: Às vezes você se sente solitário e sem valor, os amigos parecem não se importar, e o pior, as pessoas mais próximas, aquelas que você ama, são as mais usadas pelo inimigo para dizer ao teu espírito: ninguém liga para você !!! Mas o amor está no coração e não na boca, palavras não valem coisa alguma para DEUS, não se importe com a voz do inimigo, o verdadeiro amor vem do SENHOR !!! Aquele que tem DEUS no coração não esta solitário, pois é preferível estar com DEUS e com Seu filho Jesus Cristo, do que estar rodeado de semelhantes que não praticam o amor verdadeiro.",
        "prayer": "Oração: Senhor Deus, como na história de Gideão, muitos homens do exército não estavam com o sentimento correto, e o Senhor fez com que ficassem apenas aqueles que seriam os seus fiéis companheiros, do mesmo modo, eu lhe peço que afaste de mim as pessoas que têm sido usadas pelo inimigo, e deixe apenas aqueles que me vêem com bons olhos, companheiros fiéis cujo coração foi tratado pelo Senhor e está cheio de amor, e não há sentimento de inveja, de intriga, nem de maldade. Coloco estas pessoas nas tuas mãos, e peço para que me ajude a perdoá-las e amá-las. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração.\" Tiago 4:8",
        "meditation": "Pensamento: Amados, muitas vezes nos sentimos sozinhos, esquecidos neste mundo tão grande. Mas Deus nunca nos abandona, somos nós que as vezes nos esquecemos dEle, mas se o buscarmos Ele estará de braços abertos para nos receber. E se fizermos isso, que façamos de todo coração, definitivamente, afastando-se do pecado, limpando o coração, e não ficando em cima do muro, com ânimo dobre, praticando pecado e buscando a Deus ao mesmo tempo.",
        "prayer": "Oração: Senhor meu Deus, Pai bondoso, obrigado por estar sempre de braços abertos me esperando. Quero me achegar mais próximo do Senhor cada dia mais e mais. Ajuda-me a me manter longe do pecado e perdoa pelas vezes que eu fiquei em cima do muro, com um pé de cada lado. Quero meu coração limpo, voltado exclusivamente ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros.\" 1 Tessalonicenses 4:9",
        "meditation": "Pensamento: Será que hoje em dia, o apóstolo poderia nos dizer o mesmo ??? Esta igreja de Tessalonicenses entendia a mensagem da cruz, e praticava o amor conforme Jesus havia ensinado. Não sei quanto à você, mas eu pelo menos, não tenho visto muitas pessoas acolhendo os necessitados, socorrendo o aflito e ajudando o desamparado !!! Vejo poucas pessoas, que abrem mão dos seus próprios interesses para servir uns aos outros !!! Pelo contrário, tenho visto pessoas, cada vez mais, mergulhadas em seus próprios interesses !!! O egoísmo tem tomado conta das pessoas, e sem perceber estão deixando de lado a obediência ao Senhor. Por isso precisamos nos arrepender e clamar a Deus.",
        "prayer": "Oração: Senhor Deus, eu reconheço que não tenho praticado o amor de Cristo, e estou arrependido, por isso, eu lhe peço que tenhas misericórdia de mim e me perdoe. Derrame o Espírito do Senhor sobre mim, para que o Seu amor esteja em meu coração, e que assim eu possa ser uma testemunha vida das boas novas e do amor de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que quer.\" Eclesiastes 8:3",
        "meditation": "Pensamento: Às vezes estamos tão ocupados com o trabalho, estudo ou até mesmo com a própria obra de Deus que esquecemos o que realmente é importante em nossas vidas. Ter o Espírito Santo pertinho de nós é uma questão de busca e de tempo de qualidade em Sua presença, por isso aquela oração rapidinha cheia de petições deve ser excluída da nossa vida, pois o Senhor quer muito mais de você, justamente por que Ele têm muito mais para nos entregar.",
        "prayer": "Oração: Senhor nos ajude a Te buscar sem cessar, que o nosso coração seja cheio de amor por Ti , queremos gastar tempo diante do Teu altar, por que entendemos que não há prazer maior e melhor que a Tua presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se, com a tua boca, confessares a Jesus como Senhor e, em teu coração, creres que Deus o ressucitou dentre os mortos, serás salvo.\" Romanos 10:9",
        "meditation": "Pensamento: Amados irmãos, que coisa tremenda fez o Senhor por nós. Nos amou de tal maneira, que nem ao Seu próprio filho Ele poupou. Enviou Jesus Cristo para morrer em nosso lugar, e nos trazer salvação. E assim como Jesus Cristo ressucitou, e venceu a morte, nós que confessamos a Ele como nosso Senhor e Salvador, também iremos ressucitar, e teremos vida eterna com Deus.",
        "prayer": "Oração: Pai querido, eu reconheço Jesus como meu Senhor e Salvador, agradeço profundamente pela salvação que Jesus conquistou na cruz, me arrependo das obras da carne, e peço perdão por todos meus pecados, me arrependo profundamente, e declaro vida nova no caminho do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido.\" Jó 42:2",
        "meditation": "Pensamento: Nada pode frustrar os planos de Deus, nem mesmo a morte.",
        "prayer": "Oração: Pai no nome de Jesus Cristo, não sei o que esta pessoa que acaba de ler esta mensagem esta passando neste momento, mas o Senhor sabe de tudo, e intercedo por ela e te peço que cubra-lhe com uma unção de conforto, que o Senhor venha acolhê-la em seus braços neste momento e lhe conceda uma paz que vem somente do Senhor, a paz que exede todo entendimento.  Muita força, muita coragem e que seus desejos venham ser realizados para glória e louvor do seu Santo nome. Amém."
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    },
    {
        "verse": "\"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem.\" 1 Coríntios 10:23-24",
        "meditation": "Pensamento: Nós cristãos podemos fazer qualquer coisa, tudo é permitido, mas por escolha própria, decidimos fazer só aquilo que nos edifica, que agrada ao nosso Pai, pois sabemos que isto é o melhor para nossa vida. Ainda que tenhamos, a liberdade para fazer qualquer coisa, como beber, fumar, enganar, mentir, não o fazemos pois sabemos que todas as escolhas têm suas consequências, e prefirimos praticar somente aquilo que é bom para nós. Esta é a sabedoria que vêm de Deus para nossa vida.",
        "prayer": "Oração: Precioso Deus e Todo Poderoso Pai, quero agradecer especialmente pela minha liberdade espiritual, conquistada por Jesus, e revelada pelo Espirito Santo. O Senhor me ensinou que após a entrega da minha vida a Jesus, eu passei a experimentar uma liberdade que eu não conhecia, pois antes era escravo do pecado e dos desejos da carne. Hoje em dia posso todas as coisas, mas quero praticar somente aquilo que for do seu agrado, e traga bons resultados para minha vida. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.\" Hebreus 13:5",
        "meditation": "Pensamento: Descanse no Senhor, é em meio as lutas e tribulações que Ele se faz presente e nos mostra que nada é impossível para Ele, em outras palavras Ele nos diz porventura pode um filho pedir ao seu pai pão e ele lhe der pedra? .. E Deus, com seu infinito amor e misericórdia poderia nos desamparar ? Deus nos ama Ele só quer o melhor para os seus Filhos, Ele não nos dá prova maior que nós não possamos suportar.. e vencer, pois somos mais que vencedores naquele que nos fortalece, Cristo Jesus! A partir do dia que entregamos nossa vida a Cristo jamais estaremos sozinhos, Ele nos completa, nos conforta, nos renova a cada manhã e nos mostra que aquilo que aos nossos olhos parece não ter mais jeito Ele tem a solução.",
        "prayer": "Oração: Senhor eu te agradeço por nunca me desamparar, te agradeço pela vida do seu Filho Jesus Cristo que morreu em favor de mim, pelos meus pecados. Te agradeço Senhor por esse dia, pela minha vida, minha família e meus irmãos em Cristo! Te agradeço Senhor pelos meus pastores e líderes e peço que os guarde e proteja. Te peço que Teu Santo Espírito possa alcançar o coração daqueles que leram essa mensagem e que eles possam sentir o Teu imenso amor eles e sentir Teu toque neste momento. Dê conforto a cada um e que possamos descansar na Tua palavra que é a verdade, pois o Senhor é Deus e não homem para que minta nem filho do homem para que se arrependa. É em nome de Jesus que te Louvo e te Agradeço por tudo. Amém."
    },
    {
        "verse": "\"A minha alma, de tristeza, verte lágrimas; fortalece-me segundo a tua Palavra.\" Salmos 119:28",
        "meditation": "Pensamento: O salmista se encontrava angustiado, aflito, porém em espera. Em um dos versículos, ele agradece pelo sofrimento pois, dessa maneira, ele buscou a Deus e encontrou vida, prazer, verdade, amor, misericórdia, socorro, paz, louvor, e tudo na Palavra. Deus não retirou a tristeza imediatamente, mas mostrou ao salmista como é preciosa as Escrituras, no qual tinha grande prazer. Deus age assim. Ele prefere se fazer conhecido, ao invés de sanar o problema de imediato. Ele prefere trabalhar no seu coração, ao te perder pelo simples bem-estar. Deus investe na sua vida, desejando ter intimidade contigo. Não demore para descobrir quem é Jesus, leia a Bíblia. Ela possui grandes promessas.Uma delas está em Salmo 119:50 \"O que me consola é isto: que a tua Palavra me vivifica\".",
        "prayer": "Oração: Senhor Jesus, obrigado por ser soberano. Sei que sabe de todas as coisas, e que somos pequenos para entender muitas coisas que o Senhor faz. Porém, Papai, confio em ti. Diante do sofrimento, quero te buscar. Me ajude. Ajude meus irmãos também. Te conhecer é o meu prazer. Sua Palavra é linda e verdadeira. Obrigado, meu Deus Amado. Em seu nome, amém."
    },
    {
        "verse": "\"Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus.\" Filipenses 1:6",
        "meditation": "Pensamento: Deus nos criou com propósito e antes mesmo de havermos nascido, Deus já nos conhecia e foi Ele quem nos fez deste jeito e planejou a obra que Ele mesmo há de fazer cumprir em nossa vida. Por isso Ele está trabalhando, operando, realizando, fazendo e edificando. Diante das adversidades, que a Palavra de Deus chama de provações, somos aperfeiçoados e somos aprovados mediante nossa fé. O Senhor é quem começou a boa obra na nossa vida, e creia Ele mesmo ha de completá-la, pois tudo está debaixo do Seu domínio.",
        "prayer": "Oração: Senhor Deus completa mesmo Sua obra em mim. Quero a cada dia estar mais próximo da semelhança do caráter de Cristo. Ajuda-me a suportar as provações com a cabeça erguida, pois eu sei que sou fortalecido pelo próprio Deus, criador dos céus e da terra. Obrigado Pai. Oro em nome de Jesus. Amém."
    }
]