[
    {
        "verse": "\"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com ele são testados! É uma coisa entoar \"Sou feliz com Jesus\" num culto, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere. Seja como Jó ou Jeremias, que reclamaram e resmungaram a Deus, mas não O deixaram . Não desista. A vinda de Cristo está próxima, com graça e glória de uma vez por todas, logo logo.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A minha alma, de tristeza, verte lágrimas; fortalece-me segundo a tua Palavra.\" Salmos 119:28",
        "meditation": "Pensamento: O salmista se encontrava angustiado, aflito, porém em espera. Em um dos versículos, ele agradece pelo sofrimento pois, dessa maneira, ele buscou a Deus e encontrou vida, prazer, verdade, amor, misericórdia, socorro, paz, louvor, e tudo na Palavra. Deus não retirou a tristeza imediatamente, mas mostrou ao salmista como é preciosa as Escrituras, no qual tinha grande prazer. Deus age assim. Ele prefere se fazer conhecido, ao invés de sanar o problema de imediato. Ele prefere trabalhar no seu coração, ao te perder pelo simples bem-estar. Deus investe na sua vida, desejando ter intimidade contigo. Não demore para descobrir quem é Jesus, leia a Bíblia. Ela possui grandes promessas.Uma delas está em Salmo 119:50 \"O que me consola é isto: que a tua Palavra me vivifica\".",
        "prayer": "Oração: Senhor Jesus, obrigado por ser soberano. Sei que sabe de todas as coisas, e que somos pequenos para entender muitas coisas que o Senhor faz. Porém, Papai, confio em ti. Diante do sofrimento, quero te buscar. Me ajude. Ajude meus irmãos também. Te conhecer é o meu prazer. Sua Palavra é linda e verdadeira. Obrigado, meu Deus Amado. Em seu nome, amém."
    },
    {
        "verse": "\"Posso todas as coisas em Cristo que me fortalece.\" Filipenses 4:13",
        "meditation": "Pensamento: Sempre declarei este versículo sobre minha vida. Porem percebi que me lembro deste, somente quando tudo caminha bem. E quando chegam algumas provações esqueço de que eu tudo posso... Ao contrário, antes de Paulo citar o versículo ele diz que aprendeu isto não somente nos momentos bons, mas nos momento de prova também. E por isso ele declara que pode tudo, porque ele aprendeu a suportar em todo momento, seja ele bom ou ruim. E Deus nos ensina que em tudo devemos dar graça. Tenho passado muitas provas, e de um tempo pra cá, mudei algumas atitudes. Hoje agradeço a Deus pelas provações que tenho passado, pois tenho aprendido muito com elas. Aprendi que com Deus eu salto muralhas e também desbarato exércitos, pois quem é Deus senão o Senhor !!!! E que a boa obra que ele começa é fiel e justo pra completar... Glória a Deus... Eu já sabia tudo isso teoricamente, mas através das lutas aprendi exercendo a fé !!!  Glorifique a Deus pelas provações pois essas te farão crescer em muitos aspectos de sua vida...",
        "prayer": "Oração: Senhor te agradeço por cada luta em minha vida. Pois elas me aproximam de Ti e da sua vontade. Não permita que os meus pés vacilem, me fortaleça para lutar e vencer. Que venha o teu reino sobre mim... Em nome de Jesus amém."
    },
    {
        "verse": "\"Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;\" 1 João 2:1",
        "meditation": "Pensamento: Deus odeia o pecado. E você? Eu o odeio. Mas não é incrível como voltamos para as mesmas velhas armadilhas vez após vez? É nesse ponto que João, o pastor carinhoso, nos toca. O alvo é não pecar. Mas, sabendo da nossa luta contra a carne, João também nos dá segurança para nós que tentamos viver vidas fiéis e puras. Ele quer que nós saibamos que quando pecarmos, o Sacrifício pelos nossos pecados, o Filho de Deus, também é nosso advogado que nos proclama sem pecado por causa do seu sangue! Então, vamos nos aproximar a Cristo. Vamos convidá-lo para entrar no nosso coração a cada manhã ao começar nosso dia. Vamos confiar no poder e graça dele para nos suster e levar até ao fim. Quando fazemos isso, Ele cumpre!",
        "prayer": "Oração: Deus, não existe ninguém, nem nada, igual ao Senhor. Não tive que providenciar o sacrifício pelos meus pecados. Apesar dos meus pecados lhe machucarem, o Senhor providenciou aquele sacrifício. Por favor, use-me hoje quando eu tento dar de mim mesmo, da minha vida, e meu futuro de volta ao Senhor como um sacrifício vivo, santo e agradável ao Senhor. Obrigado pela sua graça. Através de Jesus, e no nome dele eu oro. Amém."
    },
    {
        "verse": "\"Se, com a tua boca, confessares a Jesus como Senhor e, em teu coração, creres que Deus o ressucitou dentre os mortos, serás salvo.\" Romanos 10:9",
        "meditation": "Pensamento: Amados irmãos, que coisa tremenda fez o Senhor por nós. Nos amou de tal maneira, que nem ao Seu próprio filho Ele poupou. Enviou Jesus Cristo para morrer em nosso lugar, e nos trazer salvação. E assim como Jesus Cristo ressucitou, e venceu a morte, nós que confessamos a Ele como nosso Senhor e Salvador, também iremos ressucitar, e teremos vida eterna com Deus.",
        "prayer": "Oração: Pai querido, eu reconheço Jesus como meu Senhor e Salvador, agradeço profundamente pela salvação que Jesus conquistou na cruz, me arrependo das obras da carne, e peço perdão por todos meus pecados, me arrependo profundamente, e declaro vida nova no caminho do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois tu formaste o meu interior tu me teceste no seio de minha mãe.\" Salmos 139:13",
        "meditation": "Pensamento: Você não é produto de uma linha de montagem, foi deliberadamente planejado, especialmente capacitado, posto com amor neste mundo pelo próprio criador. Deus sonhou com você, e Ele queria que você fosse exatamente assim como você é, diante dos olhos de Deus você é perfeito, até mesmo seus pecados são encobertos pelo precioso sangue de Jesus. O Senhor tem um próposito para sua vida, ele não trouxe você ao mundo por acaso, procure se conhecer e busque intimidade com Deus para que Ele mostre qual a vontade para a sua vida.",
        "prayer": "Oração: Pai querido, obrigado pelo seu amor e pelo seu cuidado em planejar cada detalhe da minha vida. Sei que o Senhor tem um sonho para a minha vida, revela qual é o Seu propósito e faz com que Sua vontade se cumpra na minha vida. Eu desejo que os meus caminhos sejam os Teus caminhos, e que eu busque intimidade como o Senhor cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: Nada podia impedir Jesus de vir lhe salvar – nem a distância entre o céu e a terra, nem a dificuldade de uma gravidez inesperada, nem uma cidade cheia de viajantes e pais cansados de uma longa jornada. Certamente nem um rei maníaco que procurou apagar a vida de Jesus, nem multidões escarnecedoras, nem soldados que zombaram dele, nem um açoite que rasgou sua pele, e nem uma cruz que levou a sua vida física ao fim. Então, como você pode pensar que ele abriria mão ou desistiria de você depois que o amor dEle capturou seu coração?",
        "prayer": "Oração: Aba Pai, ajude-me a entender mais o seu amor. Dê-me a força que preciso para superar as dúvidas que Satanás tenta plantar no meu coração. Abençoe-me com o seu poder gracioso e transforme-me de uma pessoa fraca em uma ferramenta útil para seu serviço. Mantenha meus olhos fixos no Senhor, cuja mão não deixa as ondas me pegarem, nem deixa minha dúvidas me destruírem. No poderoso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.\" Salmos 91:1",
        "meditation": "Pensamento: As tarefas e os problemas do dia-a-dia sempre vão existir, mas aquele que obedece ao Senhor e anda segundo a Sua vontade, têm a promessa que obterá descanso, mesmo que esteja passando por dificuldades.",
        "prayer": "Oração: Pai bondoso, obrigado porque Sua palavra está cheia de promessas maravilhosas, e mostram a bondade do Seu caráter. Obrigado porque o Seu desejo é sempre nos proteger e guardar. Que eu possa mesmo habitar no Seu esconderijo e obter descanso em todas as situações."
    },
    {
        "verse": "\"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera.\" Isaías 64:4",
        "meditation": "Pensamento: Quando confiamos no Senhor e nEle esperamos, diz a Bíblia que Ele trabalha em nosso favor. Às vezes é difícil esperar, pois nós somos muito imediatistas e o tempo de Deus é diferente do nosso. Mas lembre-se que o Senhor Jesus falou que tudo que pedirmos ao Senhor, Ele nos concederia, então peça, Ele te abençoará. Deus tem prazer em fazer milagres, por isso não se desespere, agüenta um pouquinho mais, e a tua vitória virá.",
        "prayer": "Oração: Pai querido, eu sei que o Senhor tem o melhor para mim, não permita que eu tome nenhuma decisão apressada, ajuda-me a esperar no Senhor, no Seu tempo, pois tenho certeza que a Sua promessa vai se completar em minha vida.  Eu rejeito toda ansiedade, toda falta de fé e todo medo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.\" Lucas 2:40",
        "meditation": "Pensamento: A graça é um presente de Deus, é um dom recebido através do Pai. Coloque sempre Deus no centro de sua vida. Use seu dom para si mesmo e em benefício do próximo. Use para servir a Deus.",
        "prayer": "Oração: Pai dái-me sabedoria para eu crescer e me fortalecer cada vez mais na fé. Usa-me em benefício do Teu nome. Amém."
    },
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem planeja o seu caminho, mas o SENHOR lhe dirige os passos.\" Provérbios 16:9",
        "meditation": "Pensamento: Nossos planos para o futuro tem que ser feitos no Senhor; temos que reconhecer que Ele é o Senhor absoluto da nossa vida e do nosso futuro. Temos que pacientemente aguardar que Ele nos dirija os passos, e traçar nossos planos à luz da revelação especial das Escrituras.",
        "prayer": "Oração: Pai querido por favor ajuda-me a traçar meus planos com humildade, debaixo da Sua luz divina, reconhecendo que o Senhor é quem dirige meus passos. Perdoa pelas vezes que tomei o caminho errado, muitas vezes me afastando do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo.\" 1 Samuel 10:27",
        "meditation": "Pensamento: Alguns não queriam que Saul os servisse como Rei por causa do seu histórico simples e sua história familiar não-aristocrata. Muitas vezes fazemos a mesma coisa hoje em dia, rotulamos as pessoas e até mesmo nossos lideres, questionando sua habilidade de liderar a igreja por causa do seu passado ou família. Sabemos que Deus não leva em conta o passado da pessoa, Ele vasculha o coração e cuida para que toda liderança do Seu povo seja por Ele estabelecida. Saiba que tais lideres prestarão contas a Deus acerca de suas atitudes, por isso pecamos ao julgar estas pessoas.",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que duvidei da sua escolha de líderes. Por favor, dê-me, e também à minha congregação, a habilidade de discernir quem são seus líderes no nosso meio. Por favor, dê coragem para eles liderarem com amor, fidelidade e obediência. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus.\" João 3:36",
        "meditation": "Pensamento: Muitas pessoas acreditam na bondade de Deus, mas não na severidade. Acreditam na vida eterna, mas não no castigo eterno. Deus sempre odeia o pecado, sempre detesta a iniqüidade, e a ira dEle sempre permanece sobre os rebeldes. A ira de Deus não vai e vem por capricho divino, mas é a conseqüência da nossa desobediência. Qualquer conceito do amor que exclui o castigo e a justiça apresenta uma doutrina pervertida sobre Deus.",
        "prayer": "Oração: Amado Pai, obrigado pela sua justiça, e obrigado pois o Senhor tem o melhor reservado para aqueles que lhe obedecem e o amam. Não permita nunca que eu venha ser rebelde a Jesus, não quero jamais provar da Sua ira, e muito menos provar do castigo eterno. Quero ter a vida eterna no céu, juntamente com o Senhor, com Jesus e com meus irmãos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?\" Isaías 14:27",
        "meditation": "Pensamento: Enfrentamos muitas dificuldades em nossas vidas, um emprego que não chega, um homem de Deus que ainda não apareceu, desentendimentos em família, problemas de saúde, causas que achamos impossíveis de resolver etc. Mas diante de todas essas dificuldades temos a certeza do amor de Deus em nossas vidas, a certeza de que tudo isso é passageiro e que no momento certo o Senhor vai entrar com providência. O Diabo sabe dos planos de Deus para nossas vidas e ele tenta fazer tudo para atrapalhar. Mas nessa hora entra o Espírito Santo de Deus com todo seu amor e justiça para determinar nossa vitória. Pois o Senhor fala e cumpre, porque Ele nem é homem para que minta e nem filho de homem para que se arrependa!",
        "prayer": "Oração: Pai te agradeço por estar comigo em todas as minhas dificuldades me dando força e esperança, com a certeza que Tu vais suprir minhas necessidades de acordo com a Tua vontade.Te peço em nome de Jesus que abençoe minha vida e de todos meus irmãos em Cristo. Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51:17",
        "meditation": "Pensamento: Espírito quebrantado é a mansidão, que nos leva a condição e atitude de receber instrução e correção. Jesus nos convida a tomarmos sobre nós o Seu jugo e aprender dEle porque Ele é manso e humilde de coração (Mateus 11:29). O jugo é a canga que une dois bois, geralmente o menos experimentado ao que tem mais experiência, para aprender como se deve proceder. Sem mansidão nada se aprende, e você e eu precisamos aprender com Jesus como viver a vida no Espírito. Que o nosso coração se derrame diante do Senhor para que possamos fazer a Sua vontade, e certamente o Senhor não nos desprezará e jamais nos abandonará.",
        "prayer": "Oração: Pai querido, perdoa minha falta de quebrantamento, ensina-me a ter mansidão, para que eu possa ter vida em santidade na Sua presença, aprendendo na medida em que vou conhecendo o caráter de Jesus, que nos deu o maior exemplo de obediência ao Senhor. Quero andar nos Seus caminhos, em santidade, em fidelidade, em obediência, em amor e bondade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.\" Jeremias 33:3",
        "meditation": "Pensamento: Deus quer que nós O busquemos e clamemos por Ele. Ele quer nos responder e nos contar coisas além da compreensão humana. Ele anseia chegar mais perto de nós para que possamos conhecê-lo. Como uma criança amedrontada chama um pai amoroso no quarto ao lado, nós também podemos chamá-lo, sabendo que nosso Pai nos responderá, nos protegerá e nos confortará. Mais do que isso, nosso Pai nos revelará coisas que seriam impossíveis nós sabermos sem a graça dele.",
        "prayer": "Oração: Todo Poderoso e Aba Pai, eu quero Lhe conhecer e ser conhecido pelo Senhor. Sim, há coisas no meu coração e na minha vida que gostaria que não existissem em mim. Mas eu conheço a Sua graça e estou confiante que o Senhor conhece meu coração e meu desejo de refletir a Sua glória, compartilhar a Sua graça e mostrar o Seu caráter. Obrigado pelo presente de ser Seu filho e ter meu futuro assegurado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.\" Jeremias 29:12-13",
        "meditation": "Pensamento: Quando invocamos a Deus, Ele nos ouve, atende nossos pedidos, perdoa nossos pecados, nos recebe como filhos, nos dá a vida eterna. Contudo, quando buscamos ao Senhor com todo nosso coração, a experiência é outra !!! Ao nos entregar totalmente, temos um encontro real com Ele, passamos a ter intimidade com o Pai, intimidade que transforma nossa vida, restaura as feridas, traz luz onde havia escuridão, e alegria no lugar de tristeza. Se você ainda não foi impactado pelo amor de Deus, entregue-se totalmente a Ele, busque-o com todo seu coração, deseje ter intimidade com o Pai, e certamente sua vida será cheia da graça e do amor de Deus.",
        "prayer": "Oração: Pai querido eu agradeço pois o Senhor revela através da Sua palavra, que deseja ter uma vida de intimidade comigo. Mesmo eu sendo pecador, sendo desobediente, e não merecendo, mesmo assim o Senhor me ama, e provou o Seu amor na cruz. Eu quero me entregar totalmente e buscar ao Senhor com todo meu coração, para ser cheio do Seu amor e da Sua graça a cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo de que aquilo que se vê não foi feito do que é visível.\" Hebreus 11:3",
        "meditation": "Pensamento: Por mais que a humanidade avance em seus conhecimentos, descobertas e invenções, uma análise científica de inúmeros textos e profecias bíblicas nos revela o quanto a Palavra de Deus continua sendo atual e verdadeira. Tanto a narrativa da criação registrada por Moisés quanto as mais modernas teorias científicas da formação do Universo apontam para a obrigatória existência de um Criador.",
        "prayer": "Oração: Senhor Deus, agradeço por todas as coisas que o Senhor criou neste mundo com tantos detalhes, com tanta perfeição, e com tanta beleza. Isso tudo mostra o amor que o Senhor tem para cada um de nós. E é incrivel pensar que o Céu será ainda mais maravilhoso. Obrigado meu Deus e Criador de todas as coisas. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te guardará de todo mal; guardará a tua alma. O SENHOR guardará a tua saída e a tua entrada, desde agora e para sempre.\" Salmos 121:7-8",
        "meditation": "Pensamento: Nossas vidas não são vividas independentemente. O Senhor está conosco pessoalmente. Ele segura nosso futuro e nossa segurança nas Suas mãos. Nossa libertação é garantida; ou libertação da morte, que significa serviço a Ele, ou libertação para Ele através da morte, que significa liberdade dos limites da mortalidade e a guerra com o pecado. O Senhor nos guardará de todo mal!",
        "prayer": "Oração: Poderoso Protetor, Rocha da minha salvação, agradeço-lhe porque não posso ir onde o Senhor não está. Agradeço-lhe que meu futuro é seguro no Senhor. Que essa segurança seja poder na minha vida para entregar meu futuro e minha vida nas suas mãos. Pelo poder de Jesus acredito nisso, e no Seu nome peço essas coisas. Amém."
    },
    {
        "verse": "\"Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não vêem.\" Hebreus 11:1",
        "meditation": "Pensamento: A fé é algo real e palpável, mas, ao mesmo tempo, invisível. Assim é a fé: ela mostra uma realidade de algo inexistente, ou seja, dá realidade às coisas invisíveis, considerando-as como se fossem objetos da visão física. Portanto, aí está o grande poder da fé: trazer à existência as coisas que não existem.",
        "prayer": "Oração: Pai Querido, ensina-me a viver em fé, com uma absoluta certeza que o melhor pra minha vida já está preparado pelo Senhor, e que as adversidades do meu dia-a-dia não podem me separar do Seu infinito amor. Eu rejeito toda angustia, toda ansiedade, e peço perdão ao Senhor pois tais coisas mostram a minha falta de fé. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Feliz a nação cujo Deus é o SENHOR, e o povo que ele escolheu para sua herança.\" Salmos 33:12",
        "meditation": "Pensamento: Muitos pensam que esta nação é um reino, um país ou uma patria, mas na verdade, feliz é a nação cujo Deus é o Senhor, o povo que Ele escolheu, então podemos dizer que esta nação é a Igreja. Isso mesmo, somos a nação eleita do Senhor, comprada pelo precioso sangue de Jesus. Portanto, nós que nascemos de novo, devemos nos portar de modo digno da nossa nova pátria; que sejamos dela embaixadores, peregrinos nesse mundo estranho, até que o Senhor nos conceda ir para o céu, e lá nos alegraremos no nosso Deus e Salvador.",
        "prayer": "Oração: Obrigado Pai por ter me alcançado e me convidado para fazer parte dessa grande nação eleita. E o Senhor diz que somos felizes, pois nosso Deus é o Senhor. Obrigado mesmo Pai por nos ter escolhido para Sua herança. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR.\" 1 Samuel 7:12",
        "meditation": "Pensamento: O que você acha que te ajudou até aqui? Isso mesmo, desde que você nasceu até este exato momento que você está lendo esta mensagem? Você pode estar enumerando várias respostas: estudo, inteligência, sorte, enfim, muitas e muitas respostas. Mas, verdadeiramente só há uma: o Senhor ! Ele mesmo nos diz que nos conhece antes de sermos formados no ventre da nossa mãe; que tem nossos fios de cabelos contados e nenhum cai se Ele não permitir; que tem o nosso nome gravado nas palmas das Suas Mãos, portanto, creia que não importa o momento que você está vivendo, que tristeza está tomando conta do teu coração, que tribulação está querendo te impedir de caminhar, que mar Vermelho se levantou na tua frente, que fornalha quente te jogaram, que cova você acabou de cair, não importa. Importa sim, que Aquele que criou você com perfeição, é Poderoso para te livrar dentro da fornalha, no fundo da cova dos leões, abrir o Mar, liberar os caminhos e arrancar toda tristeza do teu coração, pois só ELE é quem pode te ajudar em todos os momentos, dando livramentos e criando o que for preciso para te proteger, ajudar e abençoar. Responda agora, em alta voz: \"Até aqui me ajudou o Senhor\", ALELUIA!\"",
        "prayer": "Oração: Senhor Deus e nosso Pai, obrigada por cuidar de nós a cada minuto da nossa vida, por estar conosco em toda e qualquer situação, por Sua fidelidade em todo tempo, e como é bom meu Deus poder falar: até aqui me ajudou o Senhor! em nome de Jesus, eu te agradeço, Amém !"
    },
    {
        "verse": "\"Porque não nos chamou Deus para a imundícia, mas para a santificação. Portanto, quem despreza isto não despreza ao homem, mas sim a Deus, que nos deu também o seu Espírito Santo.\" 1 Tessalonicenses 4:7-8",
        "meditation": "Pensamento: É fácil ignorar o chamado à santidade no mundo em que vivemos com muitos padrões diferentes. O inimigo faz com que comparemos nosso estilo de vida com as pessoas ao nosso redor, iludindo-nos para desvalorizar nossos pecados em comparação aos pecados dos outros. Mas a questão não é comparar nossos pecados; a questão é ter um coração agradecido, purificado pelo Espírito Santo e salvo pela graça. Ignorar, ou minimizar, o chamado do Espírito à santidade é rejeitar a Deus. Vamos ser zelosos pela santidade das nossas vidas, tanto porque isso é o que Deus quer de nós, como também porque é o que devemos buscar.",
        "prayer": "Oração: Pai, perdoe-me por tentar minimizar o significado do meu pecado. Use o seu Espírito para acender em mim uma paixão pela santidade e, por favor, capacite-me para viver de tal maneira que o Senhor seja honrado por tudo que tem feito para me salvar. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as fortes.\" 1 Coríntios 1:27",
        "meditation": "Pensamento: A fé do cristão o leva a fazer coisas que parecem loucura aos olhos humanos. Mas Deus usa essas coisas para revelar Seu poder transformador e quando o milagre acontece Sua glória se manifesta no nosso meio. Deus enxerga além das aparências e das circunstâncias. Por isso, mesmo que aos nossos olhos seja impossível, para Deus basta uma palavra e o milagre acontece.",
        "prayer": "Oração: Senhor Deus perdoa pelas vezes que olhei para mim mesmo, para minha própria capacidade e pensei que iria te servir apenas com minhas forças. Sem o Senhor eu não sou nada, mas através do Seu poder eu posso todas as coisas. Ajuda-me entender Suas promessas para minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na verdade, na verdade vos digo que, se o grão de trigo, caindo na terra, não morrer, fica ele só; mas se morrer, dá muito fruto.\" João 12:24",
        "meditation": "Pensamento: Há coisas que têm que morrer, para que dêem lugar à vida. Isso acontece constantemente em nossos relacionamentos. Se o orgulho não morrer, não nasce o perdão. Se a inveja não morrer, não nasce cooperação. Se o ódio não morrer, não cresce o amor. Vale a pena fazer um balanço do que deve morrer e do que deve viver em nossos relacionamentos. Vale a pena deixar morrer as sementes às quais nos agarramos e que, por isso, nada produzem.",
        "prayer": "Oração: Deus pai todo poderoso, eu rejeito todo orgulho e toda falta de perdão, assim como a cobiça, o címues, ira e a inveja. Ajuda-me a plantar as sementes certas, em terra fértil, para que eu possa dar bons frutos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O Senhor executa atos de justiça, e juízo a favor de todos os oprimidos.\" Salmos 103:6",
        "meditation": "Pensamento: Às vezes na história do mundo, esta promessa de Deus parece ser uma miragem perante governos brutais, ódio racial e injustiça humana. Ao longo do tempo, porém, governos brutais são esmagados. Déspotas são enterrados. Indignação moral substitui complacência. Como pessoas do Reino, não acha que somos chamados para modelar a ética e valores da vontade de Deus? Então, vamos renovar a oração que Jesus nos ensinou: \"Seja feita a Sua vontade, assim na terra como nos céus\"! E vamos demonstrar a vontade de Deus nas nossas famílias, amizades e igrejas!",
        "prayer": "Oração: Santo e justo Deus, eu sei que o Senhor se repugna mais do que nós ao ver a desumanidade que mancha nosso mundo e esmaga pessoas preciosas e inocentes. Por favor, Pai, mostre sua vontade e discipline aquelas nações que são cruéis na sua injustiça. Convença-nos, seu povo, de que como indivíduos e como congregações, devemos ser lugares de reconciliação, justiça, cura e esperança. Use-me, junto com meus irmãos e irmãs na nossa congregação, para mostrar sua justiça e santidade para com aqueles da nossa comunidade que precisam de liberdade de opressão, e que precisam de alguém que os ajude a defender a justiça em todas as áreas da vida. No nome de Jesus eu oro. Amém."
    }
]