[
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aquele que não ama não conhece a Deus; porque Deus é amor\" 1 João 4:8",
        "meditation": "Pensamento: Deus está associado com o amor, o amor é a essência de Deus. O amor sincero e veradeiro é algo que representa o nosso Deus. Ele é a nossa fonte de amor. É Deus quem nos ensina a dar e receber amor.",
        "prayer": "Oração: Pai amado e querido, quero primeiramente agradecer pelo seu amor incondicional, pois por causa desse amor entregastes seu filho por mim. Peço perdão por todas as vezes que não agi com amor. Peço que me ensine a amar, perdoar e aceitar as pessoas como elas são, independente de qualquer coisa, em nome de Jesus, Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133:1-3",
        "meditation": "Pensamento: Viver em comunhão no lar, no trabalho, na igreja e na sociedade deve ser nossa motivação diária. Precisamos nos relacionar bem com as pessoas ao nosso redor, ajudando uns aos outros, vivendo sempre em união, pois é na unidade que o Espirito Santo de Deus derrama seu óleo sobre nós. E ainda mais, é na unidade e na comunhão que o Senhor ordena Sua benção e a vida para sempre.",
        "prayer": "Oração: Pai querido, eu peço que o Senhor ajude a me relacionar bem com a minha família, meus colegas e com meu próximo. Ajuda-me a entender que não há ninguém perfeito, e as pessoas cometem erros, e caso alguém falhe, e me cause alguma ofensa ou algum dano, que eu possa estar pronto para perdoar. Ajuda-me a não me deixar envolver em intrigas, discussões e confusão que causam inimizades e desunião. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Estabelecerei paz na terra, e dormireis seguros, e não haverá quem vos espante;\" Levítico 26:6a",
        "meditation": "Pensamento: \"Ah! Se tu soubesses o que à tua paz pertence!\" Palavras de Cristo, tão atuais e tão confortadoras, num mundo que, sabemos, jaz no maligno. O crente em nosso Senhor, certamente, enfrenta lutas, desafios, tentações; no entanto, conta, em suas angústias, com o Consolador e com a doce paz de Cristo. E o sono é tranqüilo e reparador... \"Deixo-vos a paz, a minha paz vos dou\".",
        "prayer": "Oração: Senhor, bem-aventurados somos, por meditarmos em tua sublime Palavra. Tu és nosso consolo e te amamos com todas as forças do nosso coração. Em nome de Jesus, amém !!!"
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.\" Naum 1:7",
        "meditation": "Pensamento: Deus é bom, Ele é bom, não há mau nenhum no Senhor, e tudo que Ele é faz também é bom. Ele nos criou e por isso nos conhece, somos resultado de um plano perfeito de Deus. E neste plano Deus só colocou coisas boas, se estamos sofrendo alguma aflição é porque deixamos o caminho do Senhor. No dia da angústia, Deus está ao nosso lado, Ele nos livra da tribulação, por isso devemos nos refugiar nEle.",
        "prayer": "Oração: Pai querido, como sempre mais uma vez vejo o cuidado e a proteção do Senhor em minha vida. Obrigado pela Sua bondade comigo. Perdoa pelas vezes que deixei Seu caminho e me envolvi com coisas que não eram da Sua vontade. Trata minhas emoções para que eu entenda que as aflições são passageiras e a vitória é garantida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"Não digas: vingar-me-ei do mal; espera pelo Senhor e ele te livrará.\" Provérbios 20:22",
        "meditation": "Pensamento: Qualquer tipo de vingança, antes de ser uma realidade, é um coquetel de emoções negativas: ódio, raiva, rancor, ira, mágoa e desespero. Esses são sentimentos próprios do coração natural. Mas o fato de serem naturais não significa que sejam corretos. Ao contrário, é um aglomerado de veneno que destrói as coisas mais puras que o ser humano tem. É como ácido que corrói valores, princípios e principalmente a paz do coração. Por isso, a promessa é: \"Ele te livrará.\"",
        "prayer": "Oração: Senhor Deus, por favor, pelo poder do seu Espírito, ajude-me a perdoar e esperar pela Sua justiça. Livra-me do veneno de um coração vingativo que não perdoa. Que a minha atitude, comportamento e resposta àqueles que me fazem mal ajudem a levá-los a conhecer o Seu verdadeiro amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"Vós sois a luz do mundo; não se pode esconder uma cidade edificada sobre um monte; - Nem se acende a candeia e se coloca debaixo do alqueire, mas no velador, e dá luz a todos que estão na casa. - Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus.\" Mateus 5:14-16",
        "meditation": "Pensamento: Para que a nossa luz brilhe diante dos homens, primeiro precisamos deixar a luz de Deus brilhar sobre os lugares escuros do nosso coração, trazendo à tona todo pecado oculto, e toda sujeira que se esconde nas trevas. Muitas vezes é dolorido enxergar verdades à nosso respeito, mas quando Deus traz a luz o que precisa ser transformado, é para que Ele possa nos limpar e fazer livres de tudo o que nos prende e afasta dEle. Quando não deixamos Deus brilhar a luz dEle nos nossos corações é como se escondêssemos a nossa luz debaixo da cama. Mas quando permitimos que Ele derrame luz nas nossas trevas, como ora o salmista, aí sim nossa luz brilhará diante dos homens, e o que as pessoas verão serão boas obras, porque são feitas com um coração puro, para a glória de Deus.",
        "prayer": "Oração: Deus sonda o meu coração nesse momento e traga à luz as trevas que existem no meu coração, e que essa luz dissipe todos os maus caminhos que nele existem. Me dê um coração puro, e me transforma para que eu possa ser luz. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe.\" Lucas 18:20",
        "meditation": "Pensamento: Tudo que fazemos gera uma consequência. Como diz aquela lei da física, que para toda ação existe uma reação, assim é na nossa vida. Você colhe aquilo que planta. Ultimamente que tipo de semente você tem plantado? A semente da mentira ou a semente da verdade? A semente da magoa, inveja, prepotência, adultério? Ou a semente da verdade, da humildade, da fidelidade? Seja como JESUS, plante a semente da verdade em sua vida cotidiana, e você se surpreenderá com os frutos que você vai colher!",
        "prayer": "Oração: Pai Amado, me ensina a seguir os seus mandamentos com excelência para que eu te agrade completamente, que sirva de testemunho para as pessoas verem a transformação que Teu Espírito Santo gerou em mim, que eu plante a semente da verdade mesmo que não agrade a todos, mas que TE agrade meu DEUS, em nome de Jesus eu oro, amém!"
    },
    {
        "verse": "\"Mas ele me disse: Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo.\" 2 Coríntios 12:9",
        "meditation": "Pensamento: Quando nos encontramos em adversidades, doenças ou qualquer sofrimento, nossa tendência como seres humanos é procurarmos a Deus para que efetue a cura que necessitamos. Como Paulo fez quando foi acometido de grave doença, ele buscou a Deus mas não obteve a cura. Deus não o respondeu pois havia algo grandioso pra ensinar a Paulo, e aos outros, com todo seu sofrimento. Em nossa dor, nosso espírito quando enfraquecido tende a buscar o mantenedor da vida, Deus. E é neste momento que o Espírito pode transformar a todos ao redor. Não nos queixemos de nossas dores, antes sim, sejamos gratos, porque a graça do Senhor em nossas vidas é tudo que precisamos para alcançar a Salvação Eterna, que nos é concedida através de Jesus Cristo.",
        "prayer": "Oração: Querido Deus, glorificado Seu Santo Nome seja, pelas graças que tem nos concedido, pelas fraquezas que nos tornam mais fortes em Ti. Ensina-nos a entender Sua vontade para nossa vida e agradecer pelas adversidades que trazem-nos pra perto da Cruz. Molda-nos e com Tua graça concede-nos força para lutar pela Tua verdade. Em nome do Senhor Jesus eu peço. Amém."
    },
    {
        "verse": "\"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos.\" Lucas 16:9",
        "meditation": "Pensamento: Nos versos 1-8 deste capitulo, temos a parábola do administrador infiel, que utiliza recursos indevidos para fazer amigos e assegurar o seu futuro na Terra. Por isso no verso 9, Cristo menciona o uso de riquezas de origem iníqua, cujo acúmulo quase sempre ocorre de forma injusta, em detrimento dos menos favorecidos (Tg 5:1-6). Nesse contexto entendemos que devemos fazer amigos usando essas riquezas em benefício aos pobres (Lc 12:33-34), pensando nos tabernáculos eternos e determinados a assegurar nosso futuro no Céu, do mesmo modo que o administrador infiel estava determinado a assegurar o seu futuro na Terra.",
        "prayer": "Oração: Querido Pai celestial, ensina-me acumular tesouros no céu. Quero ser um bom administrador dos recursos que o Senhor coloca em minhas mãos. Não permita que eu seja corrompido pelas riquezas. Meu desejo é que meus recursos sejam amplamente utilizados para divulgação do Seu Reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133",
        "meditation": "Pensamento: É na comunhão que o Espírito de Deus é derramado sobre a nossa cabeça, purificando os pensamentos, ungindo nossos olhos, ouvidos, boca e todo o nosso corpo. É na união que passamos a experimentar uma vida cheia do Espírito Santo, do amor de Deus e da paz que só Jesus pode trazer ao nosso coração. Andar cheio do Espírito Santo é amar ao próximo, servindo o irmão, ajudando o necessitado, socorrendo os feridos e levantando os caídos... Andar cheio do Espírito Santo é perdoar e amar o irmão, ter comunhão com ele, compartilhando as vitórias e as lutas também, é viver uma vida em unidade com a igreja, todos juntos com o mesmo propósito, levar o amor de Cristo para aquelas almas que ainda não foram alcançadas.",
        "prayer": "Oração: Senhor Deus, mais do que tudo, o meu maior desejo é que o Seu Espírito Santo esteja sobre minha vida. Assim como o óleo que estava sobre Arão, da cabeça aos pés, derrama sobre mim uma boa medida, recalcada, transbordante, para que eu possa experimentar cada dia mais do Seu amor. Ensina-me a viver em união com meus irmãos, servindo-os e compartilhando aquilo que o Senhor tem me confiado. Obrigado pela vida destas pessoas maravilhosas que o Senhor tem colocado ao meu redor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nós, porém, somos cidadãos dos céus. É de lá que ansiosamente esperamos o Salvador, o Senhor Jesus Cristo.\" Filipenses 3:20",
        "meditation": "Pensamento: Esse versículo é muito bom para lembrarmos que estamos de passagem por este mundo, e que a verdadeira vida plena e abundante da qual o Senhor nos fala, é a vida eterna. Quando semeamos devemos pensar na colheita celestial que haverá quando estivermos junto ao Pai. Quando praticamos nossas obras devemos esperar que o Senhor que nos vê em secreto, nos recompense, seja neste mundo ou na vida eterna. Muitas vezes estamos com os olhos fixos nas coisas deste mundo, com os pensamentos voltados apenas para as coisas materiais. A vida é muito curta e passageira para gastarmos tanto tempo com coisas que não poderemos levar para a eternidade. Quanta gente acumulando tanta riqueza e ao mesmo tempo quantas pessoas vivendo na miséria total !!! Será que pelo menos nós cristãos, poderíamos ser um pouco mais imitadores do amor de Cristo ???",
        "prayer": "Oração: Pai querido, perdoa-me porque eu tenho sido falho em praticar o amor, tenho sido falho em anunciar o evangelho de Cristo, porque eu entendo que ser testemunha do Senhor não é sair por ai apenas falando e falando, mas é viver conforme o exemplo de Jesus. Ajuda-me a viver em amor e em serviço, sendo instrumento do Senhor. Derrama cada dia mais Seu Espírito santo sobre mim para que eu seja canal de benção na vida do irmão necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.\" Gálatas 6:7",
        "meditation": "Pensamento: O que temos feito com os recursos que Deus nos tem dado ??? Onde estamos investindo nosso tempo, nosso pensamento, e nosso dinheiro ??? O princípio de semeadura estabelecido por Deus, é uma maravilha, pois quando dedicamos nosso tempo às pessoas que precisam de nós, ou investimos nosso dinheiro numa boa terra, seguramente Deus fará que o tempo de colheita seja próspero. É como na natureza - cada semente tem seu fruto - quem planta amor colhe amor, quem planta perdão colhe perdão,quem planta honestidade colhe honestidade, quem planta dinheiro colhe dinheiro, e assim por diante... Como sabemos, nosso Deus é surpreendente, por isso há um mistério estabelecido, chamado princípio da multiplicação, essa é a melhor parte da história !!! Veja bem, na natureza plantamos apenas uma semente que gera uma árvore, e esta árvore dá muitos frutos, e cada um com muitas sementes. No mundo espiritual isso acontece da mesma forma. Por isso, encontre uma boa terra, comece a semear e tenha fé, pois tua colheita será mais do que abundante.",
        "prayer": "Oração: Pai querido, quando o agricultor espalha as sementes pela terra, ele não tem duvida que ela vai brotar. Ensina-me a compreender o princípio de semeadura do Seu Reino, para que eu possa semear com a mesma certeza deste agricultor. Mostra-me a boa terra e mostra-me quais são as boas sementes que eu tenho para lhe oferecer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal.\" Gênesis 3:4-5",
        "meditation": "Pensamento: As palavras da serpente despertaram na mulher e também no homem, um desejo orgulhoso de ser igual a Deus. No entanto, ao desobedecer a Deus e aceitar a proposta satânica, não conseguiram o que almejavam e perderam a posição que tinham. Será que muitas vezes, não temos deixado o inimigo nos iludir com propostas que têm nos afastado do próposito de Deus ? Vamos orar e vigiar, para que Deus nos mantenha firme em seu propósito.",
        "prayer": "Oração: Pai querido, por favor eu peço que o Espirito Santo venha inquietar meu coração, para eu não ser iludido pelas propostas que vem do inimigo. Coloco minha vida na Sua presença, para que o Senhor tome conta das minhas decisões. Ajuda-me sempre a decidir por aquilo que for a Sua vontade na minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, estando Ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça.\" Marcos 14:3",
        "meditation": "Pensamento: Quem era a mulher que cometeu uma loucura naquela ocasião ??? Primeiro, ela era uma mulher, e naquela sociedade eram submissas aos homens, segundo, tinha uma vida promíscua e sem pensar entrou na casa de homens religiosos, que se achavam mais santos que os outros. Terceiro, ela derramou um perfume caríssimo, que comprou com sacrifício, juntando cada vintén que conseguia. Ela podia ter dado a Jesus de presente, e ido embora, ou derramado parte do conteúdo, mas ela escolheu perfumá-lo por inteiro, dar a ele a única coisa que considerava que tinha de valor. Queria vê-lo envolvido no perfume que para ela era um artigo precioso, algo que se deve esperar uma ocasião especial para usar. Era a forma de demonstrar seu amor, esperança e gratidão. Jesus, diferente dos homens da época, não a condenou por seus erros, não se sentiu desrespeitado por uma mulher dirigir-se a Ele, não a olhou com ar de superioridade, mas encantou-se com seu amor, com o perfume que inundou aquela sala e foi derramado sobre Ele, só para Ele. O perfume falou por ela, suas notas traziam sua vida. Devemos dar a Deus o que temos de melhor, sem importarmos com os juízos, mas com a impressão que Deus tem de nós.",
        "prayer": "Oração: Pai de amor, ensina-me a adorar-te com a totalidade do que tenho e sou, de maneira constante e independente das circunstâncias. Que meu coração não se detenha em agradar ao homem, mas a Ti! Que seja esta a minha preocupação de todos os dias.Em nome de Jesus eu te oro e declaro que te amo. Amém."
    },
    {
        "verse": "\"O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate. Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo.\" Provérbios 15:13,15",
        "meditation": "Pensamento: Já ouviu alguém dizer que tem a sensação que existe um vazio dentro de si mesmo ? Pois é, esse vazio existe e é exatamente do tamanho do amor de Jesus. Quando convidamos Jesus para fazer parte de nossa vida não há mais vazio dentro de nós e passamos a ser cheios da alegria que só quem conhece a Jesus sabe explicar. O corpo reage e o semblante se torna alegre. ",
        "prayer": "Oração: Senhor Deus, se há em mim algum motivo de tristeza, mostra a origem e traz revelação para que eu possa corrigir, confessar e resgatar a alegria. Que aja em mim um semblante alegre para que eu possa ser testemunha do Seu amor, para que eu possa levar a Sua luz onde ainda há trevas. Para mim Sua graça me basta, a alegria da salvação é suficiente, largo tudo para lhe seguir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\" Isaías 40:31",
        "meditation": "Pensamento: Antes de levantar vôo a águia fica em um penhasco aguardando até que comece a soprar uma corrente de ar quente em direção ao céu e, lançando-se neste vento, sobe até as maiores alturas. Este \"esperar no Senhor\" e o \"discernir as correntes de ar quente do Espírito Santo\" representam as principais etapas do plano de vôo de um cristão. Para aqueles que desejam adorar a Deus e manter comunhão com Ele, é essencial perceber em que direção o Espírito Santo quer fluir e reagir de maneira adequada e sensível (de forma intuitiva) a este mover.",
        "prayer": "Oração: Senhor Deus ensina-me o segredo das águias, ajuda-me a voar sem bater asas, sendo conduzido pelo fluir da corrente de ar quente do Espirito Santo, que vai em direção ao céu. Leva-me mesmo Pai, as mais altas alturas, aos lugares mais altos e mais longe. Não permita que eu fique parado sem fazer nada, ajuda-me a lançar-me do penhasco na hora certa. Pai querido agora eu entendo Tua palavra, \"correm e não se cansam\". Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ela, porem, veio e o adorou, dizendo: Senhor, socorre-me!\" Mateus 15:25",
        "meditation": "Pensamento: Muitas vezes neste mundo louco, cheio de guerras, doenças e sofrimento, precisamos de socorro, mas onde buscar este socorro? Assim como a mulher Cananeia, precisamos: 1. Reconhecer que Jesus e o filho de Deus, o todo poderoso que socorreu varias pessoas e que ate hoje esta disposto a socorrer a todo que clamar, mas tambem.. 2. reconhecer quem somos; nos humilhar diante de Deus reconhecendo que sem Ele nao alcançaremos socorro algum, que so Nele somos mais que vencedores, e acima de tudo, assim como a mulher cananeia, precisamos ter... 3. Fe; Ela teve tamanha fe, ao ponto de Jesus dizer \"o mulher tamanha e a tua fe\". Precisamos crer que o Nosso Deus e o mesmo ontem, hoje e para sempre sera. Estas precisando de socorro? Clame ao Senhor reconhecendo quem ele e, quem vc e, clame com fe e Ele te socorrera!!!",
        "prayer": "Oração: Senhor, sei que so em Ti encontrarei socorro, so o Senhor pode me livrar do dia mal, da peste perniciosa, so o Senhor tem poder pra curar e pra salvar. Por isso te peço Socorre-me!!! Em nome de Jesus! Amem!"
    },
    {
        "verse": "\"Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus.\" 1 Pedro 4:2",
        "meditation": "Pensamento: Aqui o apóstolo Paulo fala sobre o tempo que nos resta na carne, pois ele sabe que há um tempo em que vamos deixar esse corpo, e nosso modo de vida vai determinar onde vamos passar a eternidade. Então ele recomenda que nossa vida não esteja baseada nos desejos da carne e nas coisas deste mundo. Precisamos viver segundo a vontade de Deus, para alcançar graça e misericórdia, e assim entrar no Reino dos Céus.",
        "prayer": "Oração: Senhor Deus, que sua vontade se cumpra em mim, que minha velha natureza, meus desejos da carne, não impeçam o Espirito Santo de agir em minha vida. Quero seguir os passos de Cristo e me aproximar cada dia mais do Seu caráter. Sei que isso só é possível através da Sua graça. Reconheço minhas limitações e clamo por Sua ajuda. Eu oro em nome de Jesus. Amém."
    }
]