[
    {
        "verse": "\"Dar-vos-ei coração novo e porei dentro de vós espírito novo; tirarei de vós o coração de pedra e vos darei coração de carne.\" Ezequiel 36:26",
        "meditation": "Pensamento: Esta é a Palavra de Deus para hoje, é a promessa do Senhor para nós, e não se tardará a cumprir !!! Talvez nosso coração esteja endurecido e machucado !!! Parecia até que nunca mais estaríamos livres da amargura. Mas Deus quer nos dar um coração novo, Ele quer colocar dentro de nós um espírito novo !!! Precisamos deste coração de carne, sem feridas, sem mágoas, sem dores, para que possamos adorar ao nosso Deus com todo nosso coração.",
        "prayer": "Oração: Pai querido, obrigado pela tua promessa, eu preciso mesmo de um coração novo e de um espírito novo. Coloca em mim um coração de carne, disposto a amar, disposto a perdoar, disposto a te glorificar. Ao longo da vida, tantas palavras amargas, tantos machucados em meu coração, mas agora nesta hora, eu quero perdoar estas pessoas que me feriram, e declarar sobre elas a tua benção. Eu rogo pela tua cura sobre o meu coração. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.\" Isaías 55:2",
        "meditation": "Pensamento: Não perca tempo com o mundo, não gaste tempo com o mundo, você é peregrino nessa terra. Temos necessidades sim, que devem ser supridas, para isso não deixamos de trabalhar e proporcionar sustento e até mesmo conforto, para nós e nossa familia. Mas façamos tudo para glória de Deus, façamos tudo com excelência, pois estamos fazendo para o Senhor. Coma do que Deus tem para sua vida, edifique-se na palavra de Deus, e certamente você se deleitará com os mais finos manjares de Deus.",
        "prayer": "Oração: Pai querido, retira de mim todo apego exagerado as coisas deste mundo, ensina-me a acumular tesouros no céu, e a confiar que o Senhor é a fonte do meu sustento e nada me faltará. Obrigado porque o Senhor me convida a experimentar dos Seus finos manjares. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!\" 1 Crônicas 4:10",
        "meditation": "Pensamento: Jabes foi o mais ilustre de seus irmãos, foi abençoado, teve seu pedido respondido. Ele simplesmente orou. Duas coisas que devemos praticar com fé: Orar e pedir. Há várias formas de oração, aquela que adora, aquela que agradece, aquela que pede... Focamos na terceira; todos os dias precisamos de algo, então porque não pedir? Quando fazemos a vontade de Deus é como se depositássemos na poupança celestial e a qualquer momento podemos sacar. Vamos então ser ousados como Jabes e pedir as bênçãos que nos pertence, quebremos todas as maldições, iniciemos uma nova História, com Deus no controle. Se pedirmos Ele dá, se batermos a porta se abrirá, lembremos que todo o que pede recebe.",
        "prayer": "Oração: Senhor, dá-me sabedoria e inteligência. Dá-me ousadia e simplicidade. Dá-me o Fruto do Espírito e revesti-me com a armadura de Deus. És Santo e bom, justo e fiel. Como criança não tenho medo de pedir, pois, como um pai presente, o Senhor sempre me atende. Obrigada por me abençoar, por abrir os meus caminhos, por estar sempre comigo, por me ajudar a fugir do mal, me livrando da aflição, por seu filho Jesus e pelo Espírito Santo."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração.\" Tiago 4:8",
        "meditation": "Pensamento: Amados, muitas vezes nos sentimos sozinhos, esquecidos neste mundo tão grande. Mas Deus nunca nos abandona, somos nós que as vezes nos esquecemos dEle, mas se o buscarmos Ele estará de braços abertos para nos receber. E se fizermos isso, que façamos de todo coração, definitivamente, afastando-se do pecado, limpando o coração, e não ficando em cima do muro, com ânimo dobre, praticando pecado e buscando a Deus ao mesmo tempo.",
        "prayer": "Oração: Senhor meu Deus, Pai bondoso, obrigado por estar sempre de braços abertos me esperando. Quero me achegar mais próximo do Senhor cada dia mais e mais. Ajuda-me a me manter longe do pecado e perdoa pelas vezes que eu fiquei em cima do muro, com um pé de cada lado. Quero meu coração limpo, voltado exclusivamente ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida.\" Juízes 16:30",
        "meditation": "Pensamento: Sansão foi educado seguindo orientação divina, para ser um grande juiz em Israel. Por causa de sua desobediência, foi preso e humilhado pelos inimigos, em pleno templo de Dagom. Arrependido, pediu outra vez suas forças e, com elas, destruiu o templo e os filisteus. Muitos de nós somos parecidos com Sansão. Recebemos, do Senhor, recursos, capacidades, oportunidades e poder. Todavia, ao invés de usar tudo isso para o serviço do Senhor, desperdiçamos os talentos que nos foram dados, usando-os para alimentar nossos caprichos pessoais.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor me deu talentos, habilidades, e capacidade para que eu possa adorar e servir ao Senhor. Perdoa se ainda não tenho usado totalmente meus talentos para glorificar o Seu nome. Ajuda-me a encontrar minha verdadeira vocação e discernir qual a minha função no corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar.\" 1 Pedro 5:8",
        "meditation": "Pensamento: Acredite você ou não, mas o mal é real. E existe um responsável que é nosso inimigo e ele não perde tempo e nem oportunidade para nos derrubar. O interessante que assim como diz o versículo, ele fica ao derredor fazendo barulho, isso porque ele trabalha com a mentira, o engano e a confusão, fazendo com que nós mesmos façamos as escolhas erradas. Por isso devemos vigiar e guardar a Palavra de Deus, para podermos andar no caminho certo, evitando dor e sofrimento.",
        "prayer": "Oração: Obrigado Deus por me ensinar através da Sua palavra, quais são as estratégias do inimigo para que eu possa vigiar e fazer as escolhas certas. Ensina-me Sua verdade cada dia mais, para que eu seja liberto do engano e do erro. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.\" Salmos 145:3-4",
        "meditation": "Pensamento: O que sabemos sobre Deus está confinado aos nossos pequenos cérebros, nossas experiências limitadas, nossa disponibilidade de ler sobre as grandes obras de Deus na Escritura e de ouvir sobre sua incrível obra através da vida dos nossos irmãos. Não há nada igual a ouvir irmãos e irmãs cheios da Graça de Deus, que conhecem de perto nosso Senhor e o Seu poder através do louvor, obediência e experiência.",
        "prayer": "Oração: Deus Todo-Poderoso, pela sua graça eu Lhe chamo Aba Pai. Sua majestade vai além da minha habilidade de compreender e seu poder, além da minha habilidade de entender. O que eu sei, querido Pai, e o que eu entendo, Todo-Poderoso Deus, me leva a prostrar-me em humilde adoração e reverência diante do Senhor. Obrigado pelo seu amor, sua misericórdia e sua graça, que fazem sua majestade acessível e minha mortalidade redimível. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo.\" Lucas 9:13",
        "meditation": "Pensamento: Este versículo fala do milagre mais conhecido de Jesus, o da multiplicação de pães e peixes. Interessante a maneira como Jesus fala a seus discípulos para servir a multidão, mesmo sabendo que não teriam comida para todos. Mas nessa hora Jesus queria nos ensinar que ao colocarmos diante dEle nossos recursos Ele é capaz de fazer um milagre. Por isso diante de um desafio, devemos fazer tudo aquilo que está ao nosso alcance, reconhecer nossa limitação e confessar ao Senhor que dependemos de Sua graça, para que então Ele mova o sobrenatural e o milagre aconteça.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor é um Deus de milagres, e em meio aos milagres Sua glória se manifesta. Quero apresentar meus recursos ao Senhor, e crer na multíplicação. Amém."
    },
    {
        "verse": "\"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado.\" Provérbios 6:6-11",
        "meditation": "Pensamento: Com estas palavras Salomão condenou a preguiça e repreendeu o preguiçoso. A preguiça não é apenas uma atitude; é a falta de ação. É escolher negligenciar questões importantes. Nem sempre os resultados desta falta de atitude são evidentes, mas com o passar do tempo, os resultados desta inércia são perda e derrota.",
        "prayer": "Oração: Querido Pai Celestial, incite em mim uma paixão para fazer o que é verdadeiro e bom e justo. Toque em meu coração quando eu negligenciar o que é importante. Por favor, ajude-me a discernir a diferença entre a preguiça e a genuína necessidade de descansar e equilibrando minha vida entre as responsabilidades que tenho assumido. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação.\" Apocalipse 5:9",
        "meditation": "Pensamento: Para nós que somos discípulos de Jesus, sabemos que somente Ele é verdadeiramente digno. Digno de todo louvor e adoração. Por quê? Porque mesmo sendo Deus, perfeito e sem pecado, destitui-se da sua glória e santidade, e se tornou humano como um de nós para morrer na cruz em nosso lugar, para trazer o perdão e a salvação para as pessoas de todas as raças, línguas e culturas. Jesus, é o Senhor e Ele é digno!",
        "prayer": "Oração: Pai, o Senhor enviou Jesus como prova do Seu amor por nós, e Ele foi levado para a cruz, torturado e sacrificado, para me livrar da morte e do pecado, e para trazer a salvação e a vida eterna. A Jesus seja mesmo toda honra e toda adoração, pois Ele, somente Ele é Digno. O Cordeiro de Deus, O Filho de Deus, nosso Rei, nosso Senhor e Salvador. Te amo Jesus, e não sei como expressar minha gratidão pelo que fizeste por mim, o mínimo que eu posso fazer é entregar minha vida a Ti, para andar nos Seus caminhos, para seguir Seus passos, andar conforme a Sua vontade. Obrigado Jesus. Amém."
    },
    {
        "verse": "\"Justificados, pois, mediante a fé, temos paz com Deus por meio de nosso Senhor Jesus Cristo.\" Romanos 5:1",
        "meditation": "Pensamento: Como uma pessoa, atormentada pela culpa do seu pecado, pode obter paz com seu Criador ??? De acordo com a Escritura só há um remédio: justificação pela fé em Cristo. Se você está tentando encontrar a paz de outra maneira, esqueça o caminho é Jesus. Nada de sacrifícios, nada de penitências, nem de fazer boas obras para essa conquista. Apenas crer. Essa é a graça de Deus para nós. Justificação é o pronunciamento favorável de um juiz, declarando que o acusado é justo e inocente !!! É isso que Deus fez por nós através da vida de Jesus Cristo, livrou-nos de toda punição e de toda culpa.",
        "prayer": "Oração: Senhor Deus, quero declarar minha fé em Jesus, e declarar sobre minha vida a justificação que traz a paz. Obrigado por me considerar inocente, justo, e sem culpa. O Senhor é o perfeito juiz, é o maravilhoso Deus, é o Pai de amor, é o Salvador !!! Por favor tenha misericórdia de mim, perdoa minhas falhas, minhas limitações, minhas negligências, meu orgulho, minha falta de amor, e ensina-me a viver com sabedoria, conforme a liberdade que Jesus Cristo conquistou. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.\" Isaías 1:18",
        "meditation": "Pensamento: É errado pensar que somente pessoas \"boas\" chegam ao céu e que as \"más\" vão para o inferno. Nem bons nem maus vão para o céu, mas somente aqueles que receberam a justiça de Deus pela graça e confessaram Jesus como Senhor e Salvador. Somente o Filho de Deus, Jesus Cristo, tem o poder de perdoar pecados. Só Ele pode tirar nossa culpa e tomar sobre Si os pecados de todos os homens porque só Ele é o Filho de Deus, só Ele é sem pecado, só Ele é justo e morreu em nosso lugar para que tenhamos a vida eterna.",
        "prayer": "Oração: Pai querido, ainda que eu esteja tão contaminado pelo pecado e envolvido com coisas terríveis, ainda que eu esteja vivendo uma vida totalmente desviada do Seu caminho, e por pior que seja a minha condição de vida, ainda assim o Senhor me ama e perdoa meus pecados. Por isso eu lhe agradeço verdadeiramente, e clamo a ti para que torne minhas vestes brancas como a neve, quero santificar minha vida e permanecer exatamente no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos, obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração.\" Efésios 4:17-18",
        "meditation": "Pensamento: As pessoas vivem uma cegueira espiritual, obscurecidas de entendimento, em ignorância, alheios à vida de Deus. Esta cegueira causada pela dureza do coração e pela vaidade, impede que as pessoas vejam a necessidade de se aproximar de Deus. Mas a graça do Pai, e a Sua palavra são como colírios para nossos olhos. Aleluia !!! E nos fazem entender as coisas do Reino de Deus, e viver segundo o propósito do Senhor.",
        "prayer": "Oração: Obrigado pai, porque o Senhor abriu meus olhos e me mostrou a salvação através do Seu filho Cristo Jesus. Coloca mais deste colírio nos meus olhos, quero enxegar cada vez mais com os olhos da fé, e estar cada vez mais no centro da Sua vontade. Abre minha visão espiritual para que eu possa ver o caminho do Senhor, e me afastar das obras do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51-17",
        "meditation": "Pensamento: As vezes não temos nada para oferecer ao nosso Pai... Procuramos e não encontramos, enquanto o que Deus quer é simplesmente nosso coração... Conhecer a Deus é ir mais além é rasgar os céus com o coração... é tocar a Deus com uma oração de UM QUEBRANTADO CORAÇÃO !!! Porque isso move o coração de Deus !!!!!!!!!!!!!",
        "prayer": "Oração: Senhor mais uma vez queremos consagrar nossas vidas a Ti ,te entregar tudo que temos tudo que somos e nos dispor para que o Senhor faça de nós o que ha em teu coração... E a cada dia, enquanto houver folego de vida em nós, que seja sempre assim, o nosso melhor pra TI !!! Amém."
    },
    {
        "verse": "\"Regozijai-vos sempre no Senhor; outra vez digo, regozijai- vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor.\" Filipenses 4:4-5",
        "meditation": "Pensamento: Por causa da proximidade do Senhor, podemos regozijar e tratar outros com gentileza. Ele está próximo porque ele vive em nós através do seu Espírito. Ele está próximo porque sua vida está iminente. Ele está próximo porque quando reunimos outros crentes, servimos outros que estão necessitados, ou compartilhamos o Evangelho com amigos e pessoas de outras culturas, Ele prometeu estar conosco. Não há nada mais contagioso do que uma pessoa alegre e bondosa. Porque Jesus vive em nós, trabalha através de nós e está vindo para nós, podemos ser alegres e gentis!",
        "prayer": "Oração: Pai, estou muito feliz ao saber que nunca estarei sozinho. Obrigado por enviar Jesus para morrer pelos meus pecados. Obrigado por enviar Jesus para juntar-se a mim quando estou reunido com outros cristãos, quando sirvo outros no nome de Jesus e quando compartilho o Evangelho. Por favor, deixe que a alegria duradoura que sinto por causa da sua presença seja evidente na maneira em que vivo e na maneira em que sirvo outros. No precioso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos.\" Isaías 61:1",
        "meditation": "Pensamento: Jesus leu esta passagem numa sinagoga em Nazaré para descrever seu ministério (Lucas 4:17-21). Ele veio para pregar as boas novas, para curar, trazer libertação, para proclamar graça, e para oferecer conforto. Por isso não rejeite o amor de Jesus, renda-se diante do Pai, o Senhor se agrada quando nos apresentamos com nosso coração quebrantado, Ele quer nos dar a salvação, e fazer com que tenhamos uma vida plena e abundante.",
        "prayer": "Oração: Senhor Deus e Pai querido, obrigado porque o Senhor nos deu Jesus, Seu único filho, para que morresse em nosso lugar, levando consigo todo pecado, e por isso hoje tenho livre acesso a ti, posso ser salvo e posso morar na eternidade, se apenas eu crer em Jesus e confessá-lo como Senhor e Salvador. Peço que o Senhor perdoe meus pecados, que me traga liberdade, e restaure meu coração assim como diz a Sua palavra. Amém."
    },
    {
        "verse": "\"Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus, enquanto eu tiver existência.\" Salmos 104:33",
        "meditation": "Pensamento: Estamos sempre pedindo e pedindo, mas será que temos lembrado de louvar ao Senhor ??? Queremos sempre ouvir uma palavra de incentivo, uma palavra de amor, que nos conforte em meio a tantas lutas, porque estamos sempre olhando para as circunstâncias, e não percebemos quanta coisa o Senhor já fez... Sua graça e o Seu amor derramado por nós, deve ser motivo constante de gratidão, e motivo para que sejamos verdadeiros adoradores do Senhor. Portanto, cantemos louvores ao nosso Deus !!! Vamos adorá-lo !!! Pois digno És, de toda a nossa adoração e todo o nosso amor !!! ",
        "prayer": "Oração: Pai querido, eu Te louvo, eu Te adoro, eu Te amo, Tu és meu Pai, Tu és meu amigo, Tu és a única e verdadeira razão da minha felicidade, é maravilhoso poder ser amado por Ti, quero viver a eternidade contigo, derrama do Teu espirito sobre a minha vida, uma porção dobrada, uma boa medida, recalcada e transbordante, quero estar sempre cheio para adorar ao Senhor... Obrigado por tudo... Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Confessai, pois, os vossos pecados uns aos outros e orai uns pelos outros, para serdes curados. Muito pode, por sua eficácia, a súplica do justo.\" Tiago 5:16",
        "meditation": "Pensamento: Às vezes estamos distantes do Senhor e até queremos nos aproximar outra vez, mas não encontramos forças !!! Sentimentos de vazio e tristeza tomam conta de nós !!! Quem sabe também um sentimento de culpa porque entendemos que estamos andando fora dos caminhos do Senhor. Nossa alma está doente e não sabemos onde encontrar a cura. Mas Tiago nos ensina que ao confessarmos nossos pecados, somos curados. Este é um mistério que pertence a Deus, mas podemos entender que isso acontece porque trazemos à luz àquilo que está em oculto. Em outras palavras, ao confessarmos, estamos manifestando a Deus o nosso desejo de abandonar o pecado, e reconhecendo que somente Ele é capaz de nos perdoar e curar.",
        "prayer": "Oração: Senhor Deus, prepara um momento certo, uma pessoa certa, que seja comprometida com a verdade, que faça a obra do Senhor com compromisso, para que eu possa confessar minha angustia e minhas necessidades. Prepara alguém que saiba ouvir, aconselhar e guardar segredos, pois eu preciso receber a cura do Senhor, preciso encontrar descanso para o meu coração, preciso do Seu Santo Espírito sobre mim, para que eu possa continuar te servindo e adorando cada dia mais. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que teme ao SENHOR e anda nos seus caminhos! Do trabalho de tuas mãos comerás, feliz serás, e tudo te irá bem.\" Salmos 128:1-2",
        "meditation": "Pensamento: O que chama a atenção nestes versículos, é a ligação que o salmista Davi faz entre felicidade, trabalho, sucesso e obediência a Deus. Temer ao Senhor e andar nos Seus caminhos significa obedecer a Deus. Bem-aventurado significa ser mais do que feliz. Sendo assim, obedecer a Deus significa felicidade. E como conseqüência da felicidade e obediência ao Senhor, somada ao trabalho, temos o resultado, e a promessa de que TUDO, TUDO, TUDO, nos irá bem !!!",
        "prayer": "Oração: Senhor Deus, ajuda-me a conhecer os Seus caminhos, e faça com que eu ande neles, que eu não me desvie nem para a esquerda nem para a direita. Quero estar sempre no centro da Sua vontade. Abençoa Senhor o trabalho das minhas mãos, e obrigado pela promessa, de que TUDO irá bem. Eu oro em nome de Jesus. Amém"
    },
    {
        "verse": "\"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra.\" 2 Timóteo 3:16-17",
        "meditation": "Pensamento: A palavra de Deus é o alicerce da vida cristã, devemos estudar a Palavra de Deus para adquirir sabedoria e conhecimento para estarmos preparados para toda boa obra. As vezes Deus nos chama para algo que não sabemos fazer, mas não há porque se preocupar, a medida que nos preparamos, Deus revela o que Ele tem guardado para nós, e conforme nos preparamos, Deus vai nos capacitando, pois Deus não escolhe os capacitados, mas capacita os escolhidos.",
        "prayer": "Oração: Pai querido, quero estar pronto para toda boa obra. Ajuda-me no estudo da Tua palavra. Que o Senhor possa me acrescentar conhecimento e sabedoria, para que eu esteja preparado e capacitado para fazer tudo aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, vós orareis assim: Pai nosso que estás nos céus, santificado seja o Teu nome. Venha o Teu reino. Faça-se a Tua vontade, assim na Terra como no Céu. O pão nosso de cada dia dá-nos hoje. E perdoa-nos nossas dívidas assim como temos perdoado aos nossos devedores. E não nos deixes cair em tentação, mas livra-nos do mal, pois Teu é o reino, o poder e a glória para sempre. Amém.\" Mateus 6:9-13",
        "meditation": "Pensamento: Essa oração que Jesus ensinou aos Seus discípulos é um exemplo, um modelo de como devem ser as nossas orações. Começa com adoração e louvor a Deus, o Pai. Procura o cumprimento das Suas promessas para a nossa vida diária e perdão dos nossos pecados, buscando a força e a vitória do Senhor. Encerrando, tributa honra e gloria ao Governador do Universo, o Redentor da humanidade. A oração modelo começa com a garantia de que Deus é o nosso Pai, e isso nos motiva a glorificá-Lo. Jesus praticou a oração com regularidade e freqüência, e nos ensinou a orar também. Seu grande objetivo sempre foi reconduzir as pessoas a Deus através da redenção e da adoção como filhos. A oração do Senhor contém sete petições por bênçãos espirituais e apenas um pedido por necessidades materiais. Precisamos sempre nos lembrar disso. A oração do Senhor revela Jesus Cristo. Com certeza, Nele estão centralizadas todas as palavras dessa oração. Quais são as primeiras palavras? Pai nosso, que estas nos céus. Foi na cruz que essas palavras se tornaram possíveis, e logo após a ressurreição Jesus disse: \"Subo para meu Pai, e vosso Pai, para meu Deus e vosso Deus.\" João 20:17. O Salvador morreu por nós.",
        "prayer": "Oração: Senhor, quero ser como as criancinhas para poder alcançar as tuas bênçãos. Faça-nos dignos de misericórdia, pois precisamos e somos dependentes de ti. Quero te pedir meu Deus não nos deixe faltar: fé, esperança, longanimidade e confiança, pois queremos alcançar o céu de glória, que preparaste para nós. Deus te peço para este dia, paz e graça para vencer as lutas. Te agradeço Deus, pois Tú és o meu Deus! Tú és digno de louvor e honra para todo o sempre !!! Sei que não nos desampararás !!! Creio nesta oração. Creio em ti. Quero te agradecer, pois não mereço tanto amor. Mas Tú me amaste primeiro e sou agradecida por este amor incomparável. Te amo Jesus! Que o teu Espírito Santo permaneça em mim! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos? Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas; buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal.\" Mateus 6:31-34",
        "meditation": "Pensamento: Deus é o responsável por nos trazer ao mundo, por isso Ele não pode deixar que nos falte o alimento, ou qualquer outra coisa que necessitamos. Não podemos colocar nosso trabalho e nossos afazeres diários acima de Deus, nossa dedicação maior deve ser buscar a Deus. Se andamos anciosos com o dia de amanhã, devemos nos arrepender pela falta de fé, e por muitas vezes desejarmos gastar nosso salário com aquilo que não é pão (Isaías 55:2), pois se somos díscipulos de Jesus podemos descansar e ter a certeza que Ele veio para que tenhamos vida e vida em abundância (João 10:10).",
        "prayer": "Oração: Senhor perdoa pelas vezes que deixei de coloca-lo em primeiro plano, e pelas vezes que tive medo do amanhã, de que faltasse algo para mim, e perdoa pelas vezes que fiquei ancioso sem necessidade, sendo que eu confio plenamento no Senhor e tenho a certeza pela fé que todas as necessidades serão supridas. Agradeço pela saúde que o Senhor tem me dado e pelo meu trabalho atual que tem sido o canal pelo qual o Senhor tem feito chegar até mim a Sua benção."
    },
    {
        "verse": "\"Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade.\" Eclesiastes 5:10",
        "meditation": "Pensamento: Fomos criados com um vazio existencial dentro de nós que as pessoas tentam preencher com os prazeres deste mundo, mas nunca se satisfazem, estão sempre querendo mais. A pessoa que ama o dinheiro se torna um escravo dele, nunca esta feliz com o que tem, e não aproveita a vida porque está sempre querendo mais. Mas o que não sabem é que não adianta procurar nas coisas deste mundo, porque este vazio dentro de si, só pode ser preenchido por um amor verdadeiro que vem de Cristo Jesus! Se lembram da samaritana que pede água para beber, e Jesus fala que bebendo aquela agua ela voltaria a ter sede, mas se bebesse da agua viva de Deus, jamais voltaria a ter sede. Assim são as coisas deste mundo, mas quem conhece a Jesus têm uma vida plena e abundante cheia de fartura e prosperidade.",
        "prayer": "Oração: Senhor Deus, faz com que meus olhos estejam na eternidade, pensando sempre nas coisas celestiais, e que eu esteja vivendo nesta vida como peregrino realmente. Não permita que eu seja escravo dos meus desejos e do dinheiro, mas que o dinheiro trabalhe para mim, e para Seu Reino, em favor de ajudar os necessitados, e divulgar o nome de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação; Um só Senhor, uma só fé, um só batismo; Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos vós.\" Efésios 4:4-6",
        "meditation": "Pensamento: Paulo ao escrever este texto a Igreja que estava em Éfeso, queria transmitir a mensagem do evangelho de que não haveria mais distinção entre judeus e gentios, pois cristo morreu por TODOS que o confessarem como Senhor e Salvador, independentemente de sua denominação. Grande engano há nas pessoas até nos dias de hoje, mas o corpo é um só, a igreja é uma só, a questão é que a igreja não se trata dos templos, da denominação, da doutrina, etc... mas cristo refere-se a igreja como Seu corpo, e todo aquele que crê, é batizado e permanece fiel a Cristo até a morte, pertence a igreja de Jesus e será salvo.",
        "prayer": "Oração: Senhor Deus obrigado porque o Senhor me chamou a fazer parte deste corpo, me deu entendimento, e mostrou que o templo e a denominação que eu frequento é apenas um lugar para reunir os membros do corpo, da igreja, e um local para recebermos alimento espiritual e louvar ao Senhor. E agradeço também porque esta denominação que frequento nunca se posicionou como a Igreja única e salvadora, porque se assim o fizera eu a consideraria herege, pois estaria se colocando no lugar de Cristo que é o único Senhor e Salvador. Obrigado Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação.\" 2 Coríntios 4:16-17",
        "meditation": "Pensamento: O que devemos fazer quando temos vontade de desistir? Sejamos honesto com Deus sobre os nossos sentimentos, Ele conhece nosso coração! Deus nos promete fortaleza quando necessitamos, então vamos recorrer ao Pai e lhe pedir o socorro. Deus têm prazer em fazer milagres, por isso façamos aquilo que está ao nosso alcance e o sobrenatural Deus proverá, pois Ele nos ama. Sejamos perseverantes, porque quando desistimos, perdemos o melhor que Deus tem para nós, que é a recompensa eterna.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu desanimado acabei desistindo ao invés de ter clamado ao Senhor pelo Seu socorro. Sei que o Senhor é fiel e justo, para trazer o ânimo necessário para que eu possa encarar todas as adversidades e alcançar vitória. Clamo neste momento ao Senhor, para que renove minhas forças e minha motivação, para que eu possa continuar a caminhada sem desviar os meus passos, permanecendo firme nos propósitos do Senhor. Obrigado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o testemunho é este: que Deus nos deu a vida eterna; e esta vida está em seu Filho. Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.\" 1 João 5:11-12",
        "meditation": "Pensamento: Quem recebe Cristo em sua vida pela fé tem a vida eterna e está salvo. Não devemos confiar nossa fé na religião, nas idéias humanas, no que fazemos ou no que pensamos, mas sim, naquele que justifica o pecador. Nossa fé deve se apoiar na graça de Deus, através do que Jesus Cristo fez por nós, esta é a fé que salva o pecador. A graça é um favor que veio da parte de Deus para nós, sem nenhum merecimento da nossa parte. Deus realizou para nós o que jamais poderíamos fazer !!! Por isso confiemos na morte e ressurreição de Cristo e não nos ensinamentos de homens. Confiemos no testemunho de Deus e não dos homens. Confiemos nas obras de Deus e não nas nossas. ",
        "prayer": "Oração: Pai querido, obrigado por tudo que o Senhor tem feito por mim, pela Sua misericórdia, pela Sua graça e pelo Seu amor. Obrigado pela vida eterna, e pelo privilégio de poder ser chamado de filho. Obrigado por Jesus, pela vida que Ele entregou em meu favor, pelo sangue que ele derramou por mim, pelo exemplo de obediência, de bondade e de amor. Perdoa-me por confiar demais nas coisas deste mundo, quero depositar minha confiança no Senhor, cada dia mais. Eu oro em nome de Jesus. Amém."
    }
]