[
    {
        "verse": "\"Quem nos separará do amor de Cristo? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?\" Romanos 8:35",
        "meditation": "Pensamento: Nada pode nos separar do amor de cristo. Nada pode nos impedir de viver esse amor. O cansaço, a pobreza ou a riqueza, a doença, as ocupações do dia a dia, as dificuldades que enfrentamos, nada pode nos impedir de viver esse amor. Preste atenção nisso: NADA e NINGUÉM pode nos separar do amor de Cristo, somente nós mesmos. A escolha é nossa, temos o livre arbítrio. Um amor que nos é dado gratuitamente, abundantemente.",
        "prayer": "Oração: Pai, me perdoa por ter perdido a direção, eu sei que pequei contra Ti. Deixei que as tribulações do dia a dia fizessem eu esquecer que o Senhor derramou todo o Seu precioso sangue na cruz, porque me ama. Me perdoa, porque eu esqueci que o Senhor carregou o fardo que era para ser meu, levou sobre Si todo sofrimento, toda tribulação, para que hoje eu pudesse viver debaixo da Tua graça. Obrigado pelo Teu amor. Ajuda-me a me livrar desta inquietação, rogo para que o Senhor traga paz ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do SENHOR, para que ele seja glorificado.\" Isaías 61:3",
        "meditation": "Pensamento: As vezes estamos tristes pois estamos enfrentando dificuldades, mas a palavra afirma que é necessário trocar nossas vestes, o espírito angustiado e o murmúrio devem ser substituídos pelo louvor, pois Deus habita em meio aos louvores, e se o lugar que Deus habita é o céu onde não há choro nem sofrimento, isso significa que quando louvamos a Deus experimentamos o céu em nossas vidas, e recebemos o consolo e a alegria que vem através da salvação, conquistada por Jesus na cruz, como prova do seu amor por todos nós.",
        "prayer": "Oração: Pai querido, unge meus lábios, porque eu quero parar de murmurar e quero começar louvar ao Senhor mesmo enfrentando adversidades. Perdoa pelas muitas vezes que murmurei, e pela falta de fé, pois sei que o Senhor não deixa nenhum dos Seus filhos desamparados e não há motivos para murmurar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.\" Salmos 23:4",
        "meditation": "Pensamento: A morte é o cúmulo do sacrilégio no mundo atual. Não gostamos de pensar nela, muito menos de falar dela. No entanto, a morte é a realidade que não nos abandona. Nós perdemos amigos e parentes para a morte. Em algum ponto de nossas vidas, nós também inevitavelmente a enfrentaremos, a não ser que Jesus venha antes disto. Então, qual é a nossa confiança ao encararmos o inescapável? Nosso Pastor! Ele nos acompanhará, guiando-nos, protegendo-nos e confortando-nos na nossa jornada. E como cristãos, esta promessa é ainda mais significativa, porque conhecemos Jesus como nosso Pastor, e Ele está indo à nossa frente, para assegurar que nossa caminhada pelo vale da morte não termine em morte, mas em glória.                        ",
        "prayer": "Oração: Querido Pai do Céu, meu Pastor e Salvador, obrigado porque não tenho que enfrentar morte sozinho. Eu busco sua orientação e ouço sua voz para me guiar pelo vale sombrio da morte, e me trazer para a sua presença santa e gloriosa, em vitória e alegria. Eu oro confiantemente no nome de Jesus. Amém.                        "
    },
    {
        "verse": "\"E quarenta dias foi tentado pelo diabo, e naqueles dias não comeu coisa alguma; e, terminados eles, teve fome. E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão. E Jesus lhe respondeu, dizendo: Está escrito que nem só de pão viverá o homem, mas de toda a palavra de Deus.\" Lucas 4:2-4",
        "meditation": "Pensamento: Jesus esteve 40 dias no deserto, e o tempo todo foi tentado pelo diabo, mas somente quando teve fome, o diabo deu a sua maior investida. O inimigo é assim, ele espera a hora certa para atacar, geralmente no momento de maior fraqueza da nossa carne. Sua estratégia é basicamente desafiar nossa capacidade, nos incentivando a usar os recursos que temos disponíveis no momento para uma solução imediata dos problemas... No entanto, sua intenção é desviar nosso olhar das conseqüências, seu objetivo é nos conduzir ao erro mostrando um caminho aparentemente mais curto, mais que no final nos desviará do propósito do Senhor.",
        "prayer": "Oração: Pai querido, dá-me olhos atentos e vigilantes para as armadilhas do inimigo, ajuda-me a identificar as estratégias do inimigo, para que eu não venha me desviar dos caminhos do Senhor. Ensina-me a vencer as tentações, através da oração e do jejum que me conduzem a santificação. Derrama seu Espírito sobre mim, para que eu esteja cada dia mais afastado das obras da carne. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus.\" Mateus 5:3",
        "meditation": "Pensamento: O humilde de espírito sabe que ele depende totalmente de Deus, e que não precisa fazer nada para se exaltar diante do Senhor, ele aceita sua limitação e entende que precisa de Deus para perdoar suas falhas. O humilde também não precisa ser reconhecido diante das pessoas, por isso ele não tenta ser melhor do que ninguém, por isso ele consegue se relacionar melhor, quem gosta de ficar ao lado de um arrogante, não é verdade ??? Bem-aventurado significa ser mais do que feliz, Jesus ensinou estas coisas para encontrarmos a felicidade e o descanso para nossas almas.",
        "prayer": "Oração: Pai querido, quero ser humilde de espírito para poder me relacionar bem com o Senhor, para poder me relacionar melhor com as pessoas ao meu redor. Quero entender que eu não preciso fazer nada para me exaltar diante do Senhor e para ser reconhecido pelas pessoas. Quero rejeitar toda ansiedade e todo stress, e aprender com Jesus que é manso e humilde de coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, partiram para a sua terra por outro caminho.\" Mateus 2:12",
        "meditation": "Pensamento: A revelação de Deus é benção para aqueles que crêem. A revelação pode nos fazer mudar de direção e nos conduzir pelo caminho certo. Contudo há um engano em pensar que a revelação de Deus é somente algo sobrenatural. Não precisamos a todo instante e em toda situação esperarmos uma resposta divina para questões que o Senhor já nos respondeu há muito tempo atrás. A Bíblia é a revelação de Deus, e ela contém a direção certa para o nosso caminhar com Jesus. Por isso diante de uma situação onde precisamos tomar uma decisão importante, o melhor que temos a fazer é buscar na bíblia o entendimento necessário para fazer as escolhas certas.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua palavra de revelação contida na Bíblia, obrigado por revelar Seu caráter, revelar Seu amor e revelar Sua vontade para nossa vida. Perdoa porque muitas vezes tenho deixado de agir, fico apenas esperando uma resposta do Senhor, e as vezes acabo esquecendo de fazer minha parte. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.\" Filipenses 4:19",
        "meditation": "Pensamento: Qual é a sua necessidade? Conta pro Senhor Deus, que pode suprir todas as suas necessidades. Cada pessoa tem uma necessidade diferente, mas saiba que Deus está abrindo a porta da vitória para você e a porta que Deus abre ninguém fecha. A Bíblia diz que o choro pode durar uma noite, mas a alegria vem pela manhã. Confia em Deus que essa noite de escuridão vai passar e um novo dia vai raiar em sua vida. Está surgindo em sua vida um novo dia de paz e de alegria! Todas as pessoas necessitam de algo, mas existem necessidades que são difíceis de serem resolvidas, casos que só Deus pode entrar com providência. Não se desespere, Deus pode suprir todas as suas necessidades... confie nele!",
        "prayer": "Oração: Obrigado Senhor porque podemos confiar no Senhor sabendo que suprira todas as nossas necessidades. Perdoa-nos Pai amado pelas vezes que duvidamos das suas promessas e que o seu Santo Espírito possa habitar em nossos corações dando a nós cada dia mais confiança da sua provisão. Oro no nome santo do Senhor Jesus. Amém."
    },
    {
        "verse": "\"E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre.\" 1 João 2:17",
        "meditation": "Pensamento: Muitos confessam que crêem em Jesus, mas permanecem totalmente ou parcialmente envolvidos com o mundo, refugiando-se numa religião sem perceber que ela mesmo faz parte deste sistema, pois onde quer que o poder natural do homem domine, existe neste sistema um elemento sob a inspiração do inimigo. Salvação é não pertencer ao padrão de coisas do adversário, é colocar o coração naquilo que é de Deus, é tomar como objetivo seu propósito eterno em Jesus, é caminhar para este propósito e ser liberto a todo instante do domínio e influência do mundo e de tudo o que nele há.",
        "prayer": "Oração: Pai querido, muitas vezes somos tentados pelas coisas deste mundo, e nossos desejos fazem nos entregarmos as vontades da carne. Mas eu sei que estas coisas são passageiras, e o que importa é fazer a Tua vontade. Por isso eu rogo para que o Senhor me ajude a caminhar no centro da Tua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva.\" João 7:38",
        "meditation": "Pensamento: Quando cremos no Senhor, e o convidamos para fazer parte da nossa vida, recebemos o Espírito Santo que começa transformar nosso caráter e influenciar nossas atitudes. Abandonamos a velha natureza pecaminosa, passamos a dar bom testemunho do Senhor, e isso tudo promove a paz e a alegria em nosso coração. A boca fala aquilo que o coração está cheio, portanto se a sua palavra estiver amarga, sem esperança, sem alegria, e não estiver edificando o próximo, significa que você precisa buscar a intimidade com o Espírito, e endireitar seus caminhos, para que os rios de água viva do Senhor possam fluir através de você.",
        "prayer": "Oração: Pai querido eu creio em Jesus, creio no Seu poder, na Sua palavra de vida, no Seu amor que transforma e restaura, e faz novas todas as coisas. Por favor ajuda-me a ter mais intimidade com o Espírito, pois eu quero ser usado para edificar a vida do meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato.\" Provérbios 10:18",
        "meditation": "Pensamento: Toda a doutrina de Cristo Jesus se fundamenta na necessidade humana de salvação, e na vida diária daqueles que a recebem. Você foi ensinado pelo Salvador a viver amando a Deus sobre todas as coisas e ao próximo como a si mesmo. Ao decidir viver \"em amor\", você deverá abrir mão de todo ódio e amargura. Quando retemos o ódio no coração, nossa vida espiritual declina. Cultivar o ódio é se opor fatalmente contra a própria natureza de Deus, de Cristo e do Espírito Santo. É viver do jeito que o diabo vive! Não é isso que o Pai reservou para você! Abandone o ódio! Perdoe! Renuncie este desejo de vingança! Seja livre pelo poder do Espirito Santo!",
        "prayer": "Oração: Senhor nosso Deus que o senhor possa sempre nos mostrar o caminho da bondade e da paciência, não deixe que em momento de fúria façamos tudo errado. Faça de nós seres pelo qual sejamos exemplo de amor ao próximo, amor esse que o senhor quer ver em todos seus filhos. Oramos em nome do no senhor Jesus Cristo amém."
    },
    {
        "verse": "\"Se dissermos que não temos pecado nenhum, a nós mesmos nos enganamos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.\" 1 João 1:8-9",
        "meditation": "Pensamento: Se dissermos que não temos pecados, estaremos mentindo. Porque então não reconhecer as coisas de errado que fazemos e confessar a Deus para que Ele nos perdoe ?!?! Se Deus enviou Jesus para nos purificar de todo pecado, é porque somos pecadores mesmo... O inimigo quer nos trazer culpa e nos afastar de Deus. Mas Jesus levou toda culpa la na cruz, nós fomos purificados por Jesus. Deus odeia o pecado, mas Ele ama o pecador. Podemos pecar, mas devemos odiar o pecado.",
        "prayer": "Oração: Pai querido me perdoa pelas vezes que eu tenho deixado de confessar meus pecados. Sei que o Senhor me perdoa, e o sangue de Jesus me purificou de todo pecado. Afasta-me de todo pecado, de toda obra da carne, faz com que eu tenha uma vida de santidade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens, cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;\" Colossenses 3:23-24",
        "meditation": "Pensamento: Sempre nossas ações devem honrar a Deus, por isso devemos buscar a excelência em tudo o que fazemos, dando bom testemunho e de maneira alguma deixar impressões negativas do nosso comportamento. Devemos cuidar para que a intenção do nosso coração seja agradar acima de tudo a Deus, pois se não for assim cometemos pecado. Há ainda o fato de que muitas vezes na intenção de agradar as pessoas, esperamos o reconhecimento e a recompensa e nos decepcionamos. Quando fazemos para o Senhor isso nunca acontece, porque ele é fiel e justo para nos dar muito mais do que pensamos ou desejamos.",
        "prayer": "Oração: Pai querido, me ajuda a sempre dar bom testemunho nas minhas ações para que as pessoas reconheçam em mim marcas do carater de cristo, que eu sempre possa estar disposto e com a mão estendida para cumprir o meu dever e ajudar quem precisa. Perdoa as vezes que minha intenção foi agradar as pessoas ao invés de agradar ao Senhor, e sem saber cometi idolatria colocando as pessoas acima do Senhor. Sei que posso fazer todas as coisas com excelencia pois o Senhor tudo vê, e no tempo certo vai trazer minha recompensa. Amém."
    },
    {
        "verse": "\"Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.\" Hebreus 13:5",
        "meditation": "Pensamento: Descanse no Senhor, é em meio as lutas e tribulações que Ele se faz presente e nos mostra que nada é impossível para Ele, em outras palavras Ele nos diz porventura pode um filho pedir ao seu pai pão e ele lhe der pedra? .. E Deus, com seu infinito amor e misericórdia poderia nos desamparar ? Deus nos ama Ele só quer o melhor para os seus Filhos, Ele não nos dá prova maior que nós não possamos suportar.. e vencer, pois somos mais que vencedores naquele que nos fortalece, Cristo Jesus! A partir do dia que entregamos nossa vida a Cristo jamais estaremos sozinhos, Ele nos completa, nos conforta, nos renova a cada manhã e nos mostra que aquilo que aos nossos olhos parece não ter mais jeito Ele tem a solução.",
        "prayer": "Oração: Senhor eu te agradeço por nunca me desamparar, te agradeço pela vida do seu Filho Jesus Cristo que morreu em favor de mim, pelos meus pecados. Te agradeço Senhor por esse dia, pela minha vida, minha família e meus irmãos em Cristo! Te agradeço Senhor pelos meus pastores e líderes e peço que os guarde e proteja. Te peço que Teu Santo Espírito possa alcançar o coração daqueles que leram essa mensagem e que eles possam sentir o Teu imenso amor eles e sentir Teu toque neste momento. Dê conforto a cada um e que possamos descansar na Tua palavra que é a verdade, pois o Senhor é Deus e não homem para que minta nem filho do homem para que se arrependa. É em nome de Jesus que te Louvo e te Agradeço por tudo. Amém."
    },
    {
        "verse": "\"Ele é o nosso Deus, e nós, povo do seu pasto e ovelhas de sua mão. Hoje, se ouvirdes a sua voz, não endureçais o coração, como em Meribá, como no dia de Massá, no deserto, quando vossos pais me tentaram, pondo-me à prova, não obstante terem visto as minhas obras.\" Salmos 95:7-9",
        "meditation": "Pensamento: Davi foi um dos primeiros a associar a figura do pastor com o cuidado e a provisão de Deus. Se nós somos como ovelhas e desejamos ser conduzidos para a vida eterna, então nada melhor que o próprio Criador para nos guiar. Os caminhos tortuosos desta vida, jamais irão impedir o nosso Bom Pastor de cumprir a Sua tarefa. Se permanecermos nEle, ele fará todo o necessário, o possível e o impossível, milagres, sinais e maravilhas... Assim como Ele fez, quando conduziu o povo durante a saída do Egito. Estamos a caminho da nova terra, vivendo neste deserto apenas por um momento, logo alcançaremos a  vida plena e abundante de Deus.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra de hoje, que me ajudou mais uma vez a retomar minha certeza e confiança de que não estou aqui por acaso. Porque eu entendo que fui criado pelo Senhor, e não foi por acaso que eu recebi vida, mas foi por causa do desejo do Senhor, do Seu amor, do Seu plano para com a humanidade. Eu lhe peço por favor, que eu não venha endurecer o coração como o povo no deserto. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Celebrai com júbilo ao SENHOR, todas as terras.\" Salmos 100:1",
        "meditation": "Pensamento: Louvemos o Senhor com alegria! Adoremos o SENHOR dos senhores e Rei dos reis hoje. Vamos encontrar pequenos momentos no nosso dia, aproveitá-los bem, e usá-los para dar graças e louvar nosso Pai no céu. Quando somos abençoados, paremos um momento, para adorar. Em toda coisa boa, digamos uma frase de adoração ao nosso Pai gracioso.",
        "prayer": "Oração: Pai amoroso e brando, Deus de misericórdia e poder, eu acho absolutamente incrível que o Senhor me permita conhecê-lo, o maravilhoso e santo Criador. O Senhor é tão bondoso por me ouvir, a mim, uma das suas criaturas. Sua graça me salvou; eu lhe louvo! Seu amor me refez; Eu lhe agradeço. Sua força me deu poder para mudar; Eu aprecio o que o Senhor fez por mim. O Senhor é maravilhoso, querido Pai, e eu lhe amo com todo meu coração. Eu lhe louvo no nome de Jesus, seu maior presente. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite. Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará.\" Salmos 1:1-3",
        "meditation": "Pensamento: Que passagem maravilhosa nos deixou o Rei Davi. As vezes estamos sem direção, perdidos, sem saber qual caminho devemos seguir, e esta passagem revela que ao meditarmos na palavra do Senhor somos bem-aventurados, então não devemos se assentar com escarnecedores e nem buscar conselhos com os ímpios. A palavra de Deus tem todas as respostas que precisamos, e nos garante que se meditarmos nela de dia e de noite, tudo aquilo que fizermos, prosperará.",
        "prayer": "Oração: Pai querido, muito obrigado por nos ter deixado Sua palavra para podermos meditar e buscar auxílio nas horas que não sabemos o que fazer. Ajuda-nos a meditar nela de dia e de noite, para que sejamos bem sucedidos. O Senhor é fiel e justo, e cumpre com suas promessas, por isso podemos crer que somos mais do que felizes e no tempo certo vamos colher nossos frutos. Amém."
    },
    {
        "verse": "\"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado.\" João 11:4",
        "meditation": "Pensamento: As adversidades que enfrentamos promovem nosso crescimento, nos aproximam do Pai, e aumentam nossa fé. E quando recebemos a vitória o nome de Deus é exaltado e Sua glória manifesta, para que outras pessoas venham a conhecer o poder do Senhor, e reconhecer que só Ele é Deus.",
        "prayer": "Oração: Pai querido, em meio a adversidade não quero murmurar, eu quero louvar ao Senhor e agradecer pois através do meu tesmunho eu serei usado para que sua benção e seu amor alcance outras pessoas. Faz-me forte para enfrentar as lutas como um verdadeiro soldado do exército de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento.\" 1 Timóteo 6:17",
        "meditation": "Pensamento: Paulo escreve essa carta a Timóteo que acaba de assumir a igreja em Éfeso, e direciona esse versículo a uma classe de pessoas: os ricos! Interessante que ele não fala para exortar aos ricos pelo fato de terem muito dinheiro, mas recomenda que eles não sejam orgulhosos e nem coloquem sua esperança, seu coração, na riqueza que é instável e não oferece segurança. E pede para que a esperança seja colocada em Deus, que TUDO nos proporciona ricamente, e para nosso aprazimento, que significa contentamento. E assim nos dias de hoje, não devemos esperar ter segurança, no dinheiro, no emprego, na poupança, mas em Deus que conhece todas as nossas necessidades.",
        "prayer": "Oração: Pai querido que bom ler nessa palavra, que o Senhor nos proporciona tudo ricamente, e ainda por cima para nosso contentamento, para nosso prazer. Isso mostra sua bondade, sua graça e como o Senhor se preocupa até mesmo com nosso bem-estar. Obrigado por me amar tanto e cuidar de mim tão especialmente. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ninguém costura remendo de pano novo em veste velha; porque o remendo novo tira parte da veste velha, e fica maior a rotura. Ninguém põe vinho novo em odres velhos; do contrário, o vinho romperá os odres; e tanto se perde o vinho como os odres. Mas põe-se vinho novo em odres novos.\" Marcos 2:21-22",
        "meditation": "Pensamento: Amados, as vezes não entendemos a dificuldade momentânea e a demora na resposta que o Senhor tem para nossas preces, mas o fato é que primeiramente Deus trata de nos limpar completamente, Ele permite que sejamos provados, e APROVADOS para que então Ele possa derramar de Suas bençãos sobre nós. Se o coração não estiver preparado para Sua benção, então podemos cometer os mesmos erros, e isso pode se tornar um ciclo.",
        "prayer": "Oração: Pai querido, ajuda-me a compreender o Seu tempo de resposta às minhas orações, e ajuda-me a limpar a mente e o coração para que eu esteja o quanto antes preparado para que o Senhor derrame vinho novo em minha vida. Que não aja nada em mim que possa contaminar ou estragar a benção que esta por vir. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função, assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros.\" Romanos 12:4-5",
        "meditation": "Pensamento: A igreja é o corpo de Cristo, a prova viva da existência de Deus, pois é resultado do ministério iniciado por Jesus. Somos membros do corpo, e cada membro exerce sua função, então vamos parar de nos comparar com outras pessoas na igreja, e vamos dar valor ao talento que Deus nos deu, que é unico e é importante para o resto do corpo. Se você ainda não identificou seu talento, ore e peça para Deus mostrar como você pode estar ajudando a cumprir seu papel no corpo de Cristo.",
        "prayer": "Oração: Pai querido, obrigado por me escolher e me convidar para fazer parte do corpo de Cristo. Reconheço que Jesus é o cabeça deste corpo, por isso ajuda-me a identificar Sua vontade para minha vida, porque eu quero usar o talento que o Senhor me deu, e exercer meu papel como membro do corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe.\" Provérbios 1:8",
        "meditation": "Pensamento: Estas palavras foram ditas por Salomão, o homem considerado mais sábio de todos. Seguramente ele sabia o que estava dizendo !!! O amor de mãe é muito semelhante ao amor de Deus. Recebemos os cuidados de nossa mãe, antes mesmo de virmos a este mundo, nos alimentando, usando seu próprio corpo para nos dar condições a vida, e depois que nascemos, nossa mãe ainda continua com seus cuidados, e mesmo que muitas vezes deixamos de ser bons filhos para ela, mesmo assim, ela continua nos amando, por isso seu amor é como o amor de Deus. Devemos honrar nossas mães assim como fez Deus, escolhendo uma mulher para trazer o nosso Salvador ao mundo, Deus entregou à mulher o dom de gerar a vida como forma de honrá-la.",
        "prayer": "Oração: Pai querido, quero pedir a Sua benção especial neste dia, para todas as mamães !!! Que o Senhor derrame sobre cada uma delas, a Sua alegria, a Sua paz e o Seu amor !!! Eu rogo por aquelas mamães que estão longe de seus filhos, que elas recebam do Senhor o Seu abraço, e o Seu carinho. E na condição de filho, eu lhe peço em especial pela minha mãe, lhe agradeço por ter sido tão bondoso comigo, me dando uma mãe tão maravilhosa e tão querida, obrigado pela vida dela. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei.\" João 14:13-14",
        "meditation": "Pensamento: Essas palavras são de Jesus, ensinando como devemos pedir em oração, pedimos em nome de Jesus, e o Pai nos atende para que Ele seja glorificado. Ás vezes pedimos e não recebemos na hora que esperamos, mas Deus sabe qual é o momento certo. Há poder no nome de Jesus, nome que está sobre todo nome, se você precisa de um milagre, ore e peça no nome de Jesus, e creia pois Deus irá lhe atender.",
        "prayer": "Oração: Pai querido, obrigado por fazer cumprir sua palavra, e mostrar seu cuidado para conosco. O Senhor conhece a neecessidade de cada um, e é poderoso para fazer muito além do que somos capazes de imaginar. Por isso eu peço no nome de Jesus, que o Senhor esteja atendendo ao pedido de todos que estejam precisando do Seu milagre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.\" 1 João 2:15-16",
        "meditation": "Pensamento: Por causa da sua oposição, o mundo se entrega àquilo que é contrário à vontade de Deus, ganância, ambição, egoísmo, sensualidade, engano, mentiras e maldade. Este é um mundo que está corrupto e poluído. Ouvimos muito hoje sobre poluição do ar, da água, mas ninguém parece se preocupar com a poluição das mentes e com o espírito do homem que está obscurecido por todas essas coisas.",
        "prayer": "Oração: Pai querido, perdoa as vezes que coloquei amor nas coisas deste mundo. Ensina-me a dar prioridade para as obras do Seu Reino. Ensina-me a andar exatamente segundo a Sua vontade, exatamente no caminho que o Senhor planejou para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Disse, pois, Marta a Jesus: Senhor, se estiveras aqui, não teria morrido meu irmão. Mas também sei que, mesmo agora, tudo quanto pedires a Deus, Deus to concederá.\" João 11:21-22",
        "meditation": "Pensamento: Jesus havia recebido a notícia da morte de Lázaro e foi ao encontro de Marta e Maria que estavam profundamente tristes e decepcionadas !!! Marta recebe Jesus com uma palavra dura: \"se estiveras aqui, não teria morrido meu irmão\"... Podemos até dizer que ela tinha razão e concordar, porque isso era uma verdade !!! Mas o fato é que Jesus estava em outro local, e agora não adiantava chorar pelo leite derramado. Muitas vezes, diante das frustrações e decepções fazemos exatamente igual, ficamos presos as coisas do passado, reclamando por algo que já aconteceu. Mas graças a Deus esta passagem nos ensina algo maravilhoso !!! Quando Marta eleva seus olhos aos céus, reconhece que está diante de Deus e faz seu apelo a Jesus, sua esperança se renova e logo em seguida, ao ressuscitar Lázaro, Jesus mostra sua fidelidade. É possível que você tenha passado por momentos de grandes decepções, que lhe trouxeram frustrações, desânimo, abateram e oprimiram, mas Deus tem uma boa notícia para você hoje: ELE CONHECE TODAS AS TUAS FRUSTAÇÕES E DECEPÇÕES. Entregue-as agora ao Senhor e Ele as transformará em vitórias !!!",
        "prayer": "Oração: Pai querido, graças te dou, pela Sua bondade, pelo Seu amor, pelo Seu cuidado, pelo Seu perdão e por tudo que o Senhor tem feito por mim. Por favor, ajuda-me nos momentos difíceis, a encarar as tristezas e as decepções, e ajuda-me a colocar sempre a esperança no Senhor. Eu oro em nome de Jesus. Amém."
    }
]