[
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia.\" Provérbios 20:17",
        "meditation": "Pensamento: Quando o homem se corrompe a conseqüência é a ruína !!! As riquezas que são adquiridas pela fraude, pela desonestidade e pela corrupção certamente transformam-se em maldição na vida das pessoas. O pecado tem um sabor amargo, ele deixa a boca cheia de pedrinhas de areia, repleta de feridas, e impede o homem de comer e até de falar !! O homem que tem a boca cheia de pedrinhas de areia também pode estar literalmente na sepultura, morto e enterrado.",
        "prayer": "Oração: Pai querido, quero entregar meus caminhos ao Senhor, meu trabalho, minha profissão, minhas finanças, para que o Senhor me ajude a administrar honestamente tudo o que o Senhor tem me dado. Quero dar um bom testemunho, consultando ao Senhor antes de negociar, comprar e vender para que eu não cause prejuízos a ninguém, para que eu seja um exemplo, e as pessoas possam ver Cristo em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida.\" Apocalipse 2:10",
        "meditation": "Pensamento: O medo e a dúvida acabam com a fé e a oportunidade do milagre acontecer. Muitas vezes estamos diante de problemas impossíveis e acabamos cedendo a tentação e desviamos da vontade de Deus por causa do medo e da dúvida. Se você nesse momento estiver enfrentando uma situação onde não há mais o que possa ser feito, somente um milagre pode tirá-lo dessa situação, então não desista !!! Clame a Deus e espere pois o Senhor tem prazer em fazer milagres para que Seu nome seja glorificado em nosso meio.",
        "prayer": "Oração: Pai querido, o Senhor é fiel e justo e jamais deixa seus filhos desamparados, afasta de mim todo medo e toda dúvida para que eu possa crer no impossível, para que Seu milagre possa acontecer em minha vida, e para que seu nome seja glorificado através da minha vida. O Senhor sabe minhas necessidades, sei que o Senhor não vai me abandonar nesta hora tão difícil, por isso eu clamo ao Senhor, que me tire desta fornalha de aflição. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve.\" Malaquias 3:18",
        "meditation": "Pensamento: O povo que recebeu essa palavra divina por intermédia do profeta Malaquias, estava murmurando, eles olhavam para a vida dos soberbos, os que não tinham parte com Deus e os titulavam como mais felizes. Há momentos que pensamos que Deus já não esta conosco, olhamos para tudo aquilo que fizemos em prol de nossa fé e chegamos a conclusão que nada valeu a pena. Quando a palavra de Deus diz \"vereis outra vez a diferença\" é porque ele já o fez na vida dos homens do passado como Abraão, Isaque, Jacó e tantos outros que não duvidaram do poder e do cuidado de Deus e que assim obtiveram a notória DIFERENÇA proposta por Ele. Deus quer fazer o mesmo em tua vida. Creia!",
        "prayer": "Oração: Senhor meu Deus e meu Pai, eu te peço abra meus olhos para enxergar o teu poder agindo na minha vida, e me faça entender o tempo e o modo que o Senhor trabalha. Eu te peço em nome de Jesus amém."
    },
    {
        "verse": "\"Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa. Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo.\" Tiago 4:14-15",
        "meditation": "Pensamento: Muita gente carrega uma enorme carga de ansiedade com relação ao dia de amanhã. Vivem seus dias preocupados com as coisas que ainda estão por acontecer e acabam sofrendo antecipadamente sem necessidade. Quando entendemos que o amanhã pertence a Deus, e nossas vidas estão em Suas mãos, podemos descansar e esperar que Ele cuidará para que todas as coisas cooperem para nosso bem.",
        "prayer": "Oração: Pai querido, obrigado por guardar a minha vida, e renovar suas misericórdias a cada manhã. Ajuda-me a não andar ansioso com o dia de amanhã, ensina-me a entender que desde que minha vida está entregue em Suas mãos, o Senhor é quem me dirige os passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho do homem, estes homens levantaram os seus ídolos dentro do seu coração, tropeço para a iniqüidade que sempre têm eles diante de si.\" Ezequiel 14:3a",
        "meditation": "Pensamento: Idolatria não é apenas o culto e adoração as imagens pagãs, qualquer coisa que colocamos acima ou no lugar de Deus, torna-se um ídolo. Muitas vezes pecamos por colocar confiança demais na segurança de um emprego, por gastar horas com alguma coisa que nos tira o tempo que poderiamos ter com Deus, por apego a coisas materiais, por ter mais amor por alguém ou a uma determinada coisa, ou a nós mesmos, mais do que o amor que deveríamos ter por Deus.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que coloquei qualquer coisa no Seu lugar ou até mesmo acima do Senhor. Quero amar ao Senhor com todo o meu coração, toda a minha alma, com toda minha força, e com todo meu entendimento. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.\" Isaías 41:10",
        "meditation": "Pensamento: Sempre que perdemos o controle de uma situação, ou quando precisamos tomar uma decisão importante, ou então diante de um problema que aos nossos olhos parece ser impossível, o medo toma conta de nossa vida !!! O medo é uma realidade, faz parte da nossa limitação humana, por isso, se tentarmos abandonar o medo talvez não seja uma tarefa fácil, mas podemos aprender a conviver com ele. A coragem não é a ausência do medo, mas sim, o domínio sobre ele. Muitas vezes esquecemos que o Senhor nosso Deus, é maior que todas estas coisas, e Ele nos ajuda, nos sustenta, e nos fortalece !!! Por isso não temas, deposite sua esperança em Deus, tenha coragem, Ele jamais falha, e o Seu amor derramado sobre todos nós, trará a vitória, e nos dará a paz.",
        "prayer": "Oração: Pai querido, perdoa minha falta de fé, que muitas vezes me faz sentir medo, perdoa por esquecer que o Senhor é o Todo Poderoso, que está acima de todas as coisas, é o criador de tudo, e tudo está debaixo dos Seus pés. Quero entregar ao Senhor, todas as decisões importantes, os meus caminhos, para que o Senhor guie meus passos !!! Entrego toda ansiedade que tem tomado conta de minha vida, por causa de situações que parecem estar além das minhas forças, fora de controle, entrego o medo por causa de situações maiores que parecem que eu não vou ser capaz de suportar. Obrigado porque eu sei que o Senhor vai me sustentar em todas estas circunstâncias, obrigado porque o Senhor é a minha força e a minha justiça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Pensamento: Quantas vezes nos pegamos preocupados com as nossas necessidades físicas, financeiras, familiares, sentimentais, entre outras, e esquecemos que existe um Deus no controle de nossas vidas. Quando entregamos o nosso caminho ao senhor devemos confiar e ter a certeza de que Ele tudo fará, como não podemos fazer sozinho, devemos deixar tudo no controle das Suas mãos. O segredo é não tomar de volta a preocupação, pois quando é difícil ainda podemos fazer, mas quando se torna impossível Deus começa a agir.",
        "prayer": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!"
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaias 59:1-2",
        "meditation": "Pensamento: Onde está o problema que muitas vezes nos deparamos ??? Muitas vezes nos perguntamos por que Deus não nos atende. Sabe amados, a palavra de Deus é a absoluta verdade e ela diz que o problema esta em nós, o único que pode impedir Deus de agir em nossas vidas, somos nós mesmos. Por isso quebre agora essa barreira, se há algum pecado peça que o Espírito Santo revele !!! Confesse e tenha suas orações respondidas !!! E sinta a mão do Senhor sobre você, porque ela nunca se afasta, deixe Ele tocar sua vida... confesse e seja purificado.",
        "prayer": "Oração: Pai, o Seu Espírito habita em nós, Te suplicamos agora que Ele revele a nós o pecado para que possamos confessar diante de Ti, e seja quebrada a barreira que impede o Teu poder de agir na minha vida e na vida deste irmão, te pedimos querido e amado Pai em nome do nosso Senhor Jesus. Amém."
    },
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.\" Romanos 12:1",
        "meditation": "Pensamento: Nosso louvor não acontece apenas no domingo! Cada dia que nos oferecemos a Jesus como seus servos, também estamos oferecendo-lhe louvor. Cada vez que resistimos ao mal e escolhemos o bem, estamos oferecendo louvor agradável e aceitável a Deus. Não é empolgante pensar que o louvor não acontece apenas num prédio de igreja?! Não é incrível que a cada dia nossas decisões e ações fazem parte do nosso louvor a Deus?!",
        "prayer": "Oração: Santo Senhor, Deus Todo Poderoso, por favor, aceite a oferta dos meus pensamentos, minhas palavras e minhas ações hoje, e cada dia, como meu louvor amoroso ao Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque o fim da Lei é Cristo, para a justificação de todo o que crê.\" Romanos 10:4",
        "meditation": "Pensamento: Cristo é o cumprimento da Lei e também o fim da Lei. Não seremos mais julgados baseados na Lei. Cristo foi a oferta expiatória, e nos justificou de todo pecado !!! Aleluia. A graça de Deus nos alcançou, e sem merecimento nenhum hoje podemos ser chamados filhos de Deus, por isso todo aquele que crê terá vida eterna com Deus.",
        "prayer": "Oração: Querido Jesus, não há como agradecer o que fizeste por mim la na cruz, era eu que devia estar lá, mas o Senhor morreu no meu lugar. Confesso e reconheço o Senhor como meu Salvador, e confio minha salvação a Ti, obrigado pela sua graça, e por amor tão grande. Amém."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros.\" 1 Tessalonicenses 4:9",
        "meditation": "Pensamento: Será que hoje em dia, o apóstolo poderia nos dizer o mesmo ??? Esta igreja de Tessalonicenses entendia a mensagem da cruz, e praticava o amor conforme Jesus havia ensinado. Não sei quanto à você, mas eu pelo menos, não tenho visto muitas pessoas acolhendo os necessitados, socorrendo o aflito e ajudando o desamparado !!! Vejo poucas pessoas, que abrem mão dos seus próprios interesses para servir uns aos outros !!! Pelo contrário, tenho visto pessoas, cada vez mais, mergulhadas em seus próprios interesses !!! O egoísmo tem tomado conta das pessoas, e sem perceber estão deixando de lado a obediência ao Senhor. Por isso precisamos nos arrepender e clamar a Deus.",
        "prayer": "Oração: Senhor Deus, eu reconheço que não tenho praticado o amor de Cristo, e estou arrependido, por isso, eu lhe peço que tenhas misericórdia de mim e me perdoe. Derrame o Espírito do Senhor sobre mim, para que o Seu amor esteja em meu coração, e que assim eu possa ser uma testemunha vida das boas novas e do amor de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que brilhem como o sol nascente aqueles que amam o Senhor.\" Juízes 5:31",
        "meditation": "Pensamento: O sol da manhã é tremendo !!! O seu brilho fazem os pássaros cantar !!! Ele renova a vida da natureza !!! Quando ele chega as trevas se dissipam !!! É ele quem anuncia um novo dia !!! Nos dias de frio é o sol da manhã que nos aquece !!! Seu calor é na medida certa, ele não é quente como o sol do meio-dia !!! Enfim, quanta virtude há no sol da manhã !!! Suas qualidades são muitas. Quem sabe um dia com a ajuda do Senhor, possamos assim como diz o versículo de hoje, amar a Deus de tal modo que nosso brilho seja como o sol nascente.",
        "prayer": "Oração: Senhor Deus, obrigado pelo texto de hoje, pois, diante do que temos visto ao nosso redor, podemos perceber, que estamos carente de pessoas que brilhem como o sol da manhã !!! Ajuda-me, e também a quem estiver lendo esta mensagem, que possamos amar ao Senhor, profundamente, verdadeiramente, com menos religiosidade e mais veracidade, de tal modo que nosso brilho produza na vida das pessoas, o mesmo efeito que o sol da manhã. Ajuda-nos Senhor, em nome de Jesus, amém."
    },
    {
        "verse": "\"Mas contigo estabelecerei a minha aliança; e entrarás na arca, tu e os teus filhos, tua mulher e as mulheres de teus filhos contigo. E fez Noé conforme a tudo o que o SENHOR lhe ordenara.\" Gênesis 6:18, 7:5",
        "meditation": "Pensamento: Assim como Nóe, nós temos promessas de Deus especificas para as nossas vidas. Mas não podemos nos esquecer que toda a promessa ela é condicionada a obediência, ao cumprimento da vontade do Senhor. Para que a aliança de Deus fosse estabelecida na vida de Noé, foi preciso que ele fizesse TUDO conforme o Senhor havia lhe ordenado. Muitas vezes as promessas de Deus não se cumprem em nossas vidas por não nos submetermos e nos condicionarmos ao que Deus está ordenando. O Senhor tem prazer em nos abençoar, mas também é necessário que façamos a nossa parte.",
        "prayer": "Oração: Pai, eu creio em cada uma das promessas feitas pelo Senhor sobre a minha vida, creio e não abro mão de nenhuma delas, mas peço ao Senhor que direcione a cumprir a todas as condições para que elas se tornem realidade em minha vida. Em nome de Jesus eu oro e já agradeço, crendo que o Senhor trabalha em meu favor, amém!"
    },
    {
        "verse": "\"E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a orla do manto; porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã.\" Mateus 9:20-21",
        "meditation": "Pensamento: Durante a caminhada para a casa do chefe, uma mulher que sofria doze anos de hemorragia irregular aproxima-se de Jesus em busca de cura. Doze anos de hemorragia! Por isso, ela vivia excluída, pois, como dissemos, naquele tempo o sangue tornava a pessoa impura. Marcos informa que a mulher tinha gastado toda a sua economia com os médicos e, em vez de ficar melhor, ficou pior (Marcos 5:25-26). Ela tinha ouvido falar de Jesus (Marcos 5:27). Por isso, nasceu nela uma nova esperança. Dizia consigo: \"Se ao menos tocar na roupa dele, eu ficarei curada\". O catecismo da época mandava dizer: \"Se eu tocar na roupa dele, ele ficará impuro\". A mulher pensava exatamente o contrário! Sinal de muita coragem. Sinal de que as mulheres não concordavam com tudo o que as autoridades religiosas ensinavam. O ensinamento dos fariseus e dos escribas não conseguia controlar o pensamento do povo! Graças a Deus! A mulher aproximou-se por de trás de Jesus, tocou na roupa dele, e ficou curada.",
        "prayer": "Oração: Pai querido, assim como o Senhor libertou e curou esta mulher, eu peço que o Senhor também traga liberdade para a minha vida, se ainda houver áreas que o inimigo atua em minha vida, se ainda houver prisões que nem sequer eu conheça, laços de alma, maldições, obras de bruxaria, enfim, que seja cancelada agora toda ação do inimigo em minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Conheço as tuas obras, que nem és frio nem quente. Quem dera fosses frio ou quente! Assim, porque és morno e nem és quente nem frio, estou a ponto de vomitar-te da minha boca;\" Apocalipse 3:15-16",
        "meditation": "Pensamento: Esse texto é conhecido entre o povo de Deus. E muitos se consideram \"quente\", pois na igreja adoram intensamente ao Senhor, cantando, pulando, orando e louvando com toda sua energia. Mas isso não é suficiente, repare no que diz o texto, está se referindo não as nossas emoções e a razão, e sim às nossas obras! Portando amados, nossas obras não podem ser \"mornas\", devemos agir com a mesma emoção e intensidade do nosso louvor, praticando obras segundo a vontade de Deus. Não há meio termo, não há como ficar em cima do muro, nosso testemunho de vida, deve manifestar claramente a glória e amor de Deus que está sobre cada um de nós.",
        "prayer": "Oração: Pai querido, eu venho na Sua presença pedir perdão, porque muitas vezes não tenho tido compromisso verdadeiro com o Senhor. Eu já aceitei Jesus como meu Senhor e Salvador; nasci de novo, mas ainda pratico muitas obras do velho homem, da velha natureza, que não estão de acordo com o meu bom testemunho. Peço que, por favor, o Senhor me ajude, para que eu tenha compromisso verdadeiro com o Senhor, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido.\" Jó 42:2",
        "meditation": "Pensamento: Nada pode frustrar os planos de Deus, nem mesmo a morte.",
        "prayer": "Oração: Pai no nome de Jesus Cristo, não sei o que esta pessoa que acaba de ler esta mensagem esta passando neste momento, mas o Senhor sabe de tudo, e intercedo por ela e te peço que cubra-lhe com uma unção de conforto, que o Senhor venha acolhê-la em seus braços neste momento e lhe conceda uma paz que vem somente do Senhor, a paz que exede todo entendimento.  Muita força, muita coragem e que seus desejos venham ser realizados para glória e louvor do seu Santo nome. Amém."
    },
    {
        "verse": "\"Porque eu, o SENHOR teu Deus, te tomo pela tua mão direita; e te digo: Não temas, eu te ajudo.\" Isaías 41:13",
        "meditation": "Pensamento: Certo dia eu estava caminhando de mãos dadas com o meu irmãozinho e enquanto ele segurava na minha mão ele andava na mesma direção que eu, mas teve um momento em que soltei sua mão e ele começou a se distrair com as coisas, quando percebi ele já estava distante de mim. O Espirito Santo falou ao meu coração que muita vezes acontece isso com aquelas pessoas que não são dependentes de Deus e acham que podem andar sozinhas. Mas o Senhor quer pegar pela nossa mão direita e com toda a sua misericórdia nos ajudar em tudo, pois só Ele pode nos guiar para o caminho verdadeiro e eterno.",
        "prayer": "Oração: Senhor obrigado pelo Teu amor por nós. Sem a Tua presença não somos nada, só o Senhor pode nos guiar e transformar o nosso coração. Por isso nos ajude a nunca largar a Tua mão e nos ajude a sermos completamente dependente de Ti. Em nome de Jesus. AMÉM!"
    },
    {
        "verse": "\"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.\" Provérbios 22:6",
        "meditation": "Pensamento: Crianças não precisam ser treinadas; precisam ser guiadas. A vida não é só sobre lições intelectuais e informação. É sobre integrar a verdade no tecido das nossas vidas diárias. Deus nos chama a colocar os nossos filhos e seu treinamento para o topo da lista das nossas prioridades porque nossos fihos são eternos, enquanto a maioria das coisas nas quais investimos o nosso tempo são temporárias.",
        "prayer": "Oração: Grande e Santo Conselheiro, me ajuda enquanto procuro saber o que é melhor fazer com meus filhos para compartilhar seu amor e sua verdade com eles. Quero que eles Te conheçam e amem mais do que eu. Me dá a sabedoria e a coragem de fazer decisões sábias e que tenho o carinho necessário para implementá-las na vida da minha família. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher.\" 1 Coríntios 11:11",
        "meditation": "Pensamento: A mulher não foi feita da cabeça para superar ao homem, nem de seus pés, para ser pisoteada por ele, mas de sua costela para ser igual a ele, sob seu braço para ser protegida, e próxima ao seu coração para ser amada. Marido e mulher devem estar unidos, social, emocional e espiritualmente, assim como a Trindade, embora sejam três pessoas, é uma. Esta é uma forma de marido e mulher refletirem a \"imagem de Deus\".",
        "prayer": "Oração: Pai querido ajuda-me a desempenhar meu papel corretamente nesta relação, quero honrar ao Senhor, sendo testemunha viva da unidade de \"uma só carne\", que só é possível, através da Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.\" 1 Coríntios 9:15",
        "meditation": "Pensamento: Paulo foi cuidadoso de não aceitar ajuda dos coríntios mesmo que tivesse direito como ministro do Evangelho. Ao invés disso, ele sabia dos problemas deles com a generosidade e lhes mostrou um grande exemplo, vivendo por Jesus sem recompensa óbvia e instantânea. Muitas vezes nós precisamos mostrar os nossos valores antes que os outros compartilham o que têm. Paulo era mestre em ler as necessidades das pessoas ao seu redor e viver como exemplo para todos. Que nós façamos um compromisso para fazer o mesmo!",
        "prayer": "Oração: Deus Pai e Todo Poderoso Senhor, por favor, me dá a coragem e a integridade para viver meus princípios de forma que sejam uma bênção e exemplo aos outros. Abençoe-me, querido Pai, com uma vida que marca a vida dos outros para Sua glória. No nome de Jesus eu oro. Amém."
    }
]