[
    {
        "verse": "\"Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça.\" Salmos 31:1",
        "meditation": "Pensamento: Quando todo o excesso é retirado, qual é sua verdadeira esperança? Quando você deixa de lado os diplomas, prêmios, honras, títulos, qual é a base da sua significância?  Normalmente, sem estas coisas, não nos resta esperança, porém é nesse \"vazio\" de alma que o Senhor, nosso refugio, entra em ação e nos tira da condição de envergonhados, pois só Ele dura para sempre! Só Deus garante que nossa vida é importante. Só nosso Salvador pode nos dar um lugar onde o que é valioso para nós não se estragará, nem será roubado, nem apodrecerá. Então, não depositemos nossos tesouros ou esperanças em ninguém mais, a não ser no SENHOR.",
        "prayer": "Oração: SENHOR, Deus e Redentor, Guardador de muitas promessas, obrigado por permitir que eu deposite minha esperança, meu futuro, e meu significado nas suas mãos. Dê-me coragem e confiança em saber que o Senhor não permitirá que eu seja envergonhado, mas que deixará que eu participe da sua justiça naquele dia no qual eu estiver diante do Senhor. No nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.\" 2 Coríntios 3:6",
        "meditation": "Pensamento: Uma nova aliança, Deus entrou num novo acordo conosco, suas criaturas, selou-o com o sangue do Seu Filho Jesus, e enviou o Espírito para nos dar o poder de viver a vida desta nova aliança. Deus fez uma aliança de amor e graça conosco. O Todo-Poderoso nos fez dignos e competentes para compartilhar essa aliança com outros. É por isso que ela dá vida: traz vida para nós e através de nós!",
        "prayer": "Oração: Ó santo e majestoso Deus, obrigado por sua graça que me salvou do pecado e me redimiu da lei do pecado e morte. Obrigado por enviar o presente do Seu Filho e o presente do Seu Espírito para que possa viver com o Senhor numa aliança de vida, graça e amor. Ao confessar minhas fraquezas, também me comprometo a honrar o seu sacrifício, amor e aliança, confiando que o Senhor me capacitará para ser o que o Senhor está me chamando para ser. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Melhor é o pouco com o temor do SENHOR, do que um grande tesouro onde há inquietação.\" Provérbios 15:16",
        "meditation": "Pensamento: Este texto fala de uma realidade muito comum nos dias de hoje, pessoas com muito dinheiro que podem comprar tudo o que desejam, mas são infelizes, solitárias, não conhecem o amor, e não tem paz. Por outro lado, existem pessoas que não tem dinheiro, e são muito felizes. Os tesouros de Deus são de valor incalculável e são estes que nós devemos procurar.",
        "prayer": "Oração: Pai querido, o Senhor é um Deus tremendo e nos ensina que devemos acumular tesouros nos céus, ajuda-me a entender e buscar o que realmente tem valor, conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Uma coisa pedi ao SENHOR, e a buscarei: que possa morar na casa do SENHOR todos os dias da minha vida, para contemplar a formosura do SENHOR, e inquirir no seu templo.\" Salmos 27:4",
        "meditation": "Pensamento: A obediência flui da confiança e a confiança revela-se por meio da obediência. A vontade do Senhor na nossa vida é boa, perfeita e agradável... Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá; E todo aquele que vive, e crê em mim, nunca morrerá. Para sermos alimentados espiritualmente precisamos ler a Bíblia, ir à igreja para ouvir a Palavra de Deus, aprender com Jesus, caminhar nos Seus caminhos, praticar os Seus ensinamentos e permitir que Ele trabalhe em nossa vida. Assim teremos a certeza de que contemplaremos grandes maravilhas a serem realizadas por Jesus e logo cantaremos o hino da vitória. É a saúde? Área sentimental? Familiar? Falta-te um trabalho? Ou será a conversão de alguém que ama muito? Não importa Ele fará !!! Somos amados de Deus e Ele sempre cuida de cada detalhe em nossa vida, e age no sobrenatural, ainda que não vemos, Ele está fazendo, assim como Josué chegou à terra prometida, e viu que a terra era boa, creia, a sua terra é boa aos olhos de Deus. Talvez hoje você esteja passando por uma situação difícil, e a única coisa que me vem em mente em dizer é NÃO DESISTA, NÃO PARE DE CRER !!! Os sonhos de Deus não irão morrer.",
        "prayer": "Oração: Você é um projeto santo do Senhor, um dia Ele teve um sonho com você e hoje você é esta pessoa linda e especial... Se estas palavras chegaram até você é porque Deus preparou-as para que você lesse... Para te lembrar que Ele te ama. Então deixe cada palavra penetrar em seu coração e bem aí aonde você está !!! Contemple a presença do Senhor em tua vida... E confia Nele !!! Hoje tudo vai dar certo, sinta a alegria a paz e o amor que vem do trono de Deus. Ore: Senhor obrigada por eu ser assim, porque o Senhor me projetou, ensina-me os teus caminhos e livra-me dos meus inimigos. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte.\" Provérbios 14:12",
        "meditation": "Pensamento: Quantas pessoas que conduzem a sua vida como lhe bem entendem não se importando com as conseqüências e nem se as suas atitudes vão prejudicar ou magoar o próximo. Para alguns este tempo já chegou, pois foi machucado ou injustiçado pelas atitudes dos outros. Estamos vivendo um momento em que as pessoas só pensam em si e no seu prazer, que nem sempre é o mesmo que o meu ou que o seu. Por isso, irmão e irmã, que está recebendo esta mensagem, vamos começar por nós. Vamos mostrar as pessoas que não conhecem a Jesus que existe um caminho que nos leva direto ao Senhor nosso Deus. Um caminho sem atalho ou desvio. Um caminho que não bifurca. Um caminho certo e reto que é o da justiça, do amor ao próximo e da generosidade.",
        "prayer": "Oração: Pai, oramos em nome de Jesus e peço que o Senhor nos mostre o melhor caminho, pois queremos caminhar por ele, não nos deixe desviar, por que sabemos que só há um caminho que nos leva a Tua Santíssima presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Os perversos serão derrubados e já não são, mas a casa dos justos permanecerá.\" Provérbios 12:7",
        "meditation": "Pensamento: Essa é a promessa do Senhor !!! Ruína virá sobre àqueles que destroem a vida dos outros. Mas a casa do justo permanecerá para sempre. Na volta de Jesus, todo joelho se dobrará perante o Senhor, e Ele julgará todas as pessoas com justiça e nada ficará em oculto. Neste dia, os justos de Deus brilharão como o sol e reinarão com Ele na glória celestial para todo o sempre. Justiça, amor e vida farão parte na cidade que Deus tem preparado para aqueles que O amam.",
        "prayer": "Oração: Querido Pai, que Seu reino venha com poder no nosso mundo e que Sua vontade seja feita aqui na terra assim como no céu. Que a Sua justiça esteja sempre sobre àqueles que te amam. Queremos morar no céu com o Senhor, faça com que nossa casa permaneça para sempre. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo.\" 1 Pedro 1:7",
        "meditation": "Pensamento: Muitas vezes servimos ao Senhor, porém não percebemos que o mais importante não é que façamos coisas e atividades para Ele, mas é que, enquanto fazemos coisas e atividades para Ele, nossa fé está sendo provada. Ela sim, provada, é muito mais preciosa que o ouro perecível! Em nenhum lugar é dito que a nossa obra é mais preciosa que o ouro. Portanto servimos ao Senhor com diligência cada vez maior, porém não percamos a visão que enquanto o servimos é a nossa fé que tem sido provada. Isto sim é o mais importante!",
        "prayer": "Oração: Pai querido, obrigado pela fé que o Senhor colocou em mim, ensina-me a crer cada dia mais no Senhor, aumenta minha fé todas as vezes que ela for provada. Ajuda-me a rejeitar toda dúvida, medo, incredulidade e ansiedade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam.\" Tiago 1:12",
        "meditation": "Pensamento: Esta bem-aventurança vem do irmão de Jesus. Ele a havia experimentado! Tiago sabia que valia à pena ficar firme e perseverar quando era atacado. Ele afirmou que Deus nos ama e que Ele fez promessas incríveis referentes ao que nos espera no futuro. Ele sabia que nosso período de provação logo se tornaria um período de grandes bênçãos.",
        "prayer": "Oração: Querido Senhor e Pai, obrigado por todas as vezes em que o Senhor me fortaleceu quando eu estava sendo atacado, e me sustentou quando eu estava fraco e pronto a desisitir. Escreva \"perseverança\" bem fundo na minha alma, e dê-me um espírito de tenacidade, para que eu possa servi-Lo, independente do que possa acontecer na minha vida. No nome Poderoso de Jesus eu oro. Amém."
    },
    {
        "verse": "\"(Deus) nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça que nos foi dada em Cristo Jesus antes dos tempos dos séculos.\" 2 Timóteo 1:9",
        "meditation": "Pensamento: Antes do tempo começar! Como entendemos quando isso foi? Deus pensou em nós pela primeira vez numa época que nem dá para entender! Sua razão para pensar em nós foi o Seu próprio propósito que era manifestar Sua graça sobre nós. Jesus sempre foi o plano de Deus e nós sempre fomos Seu alvo. Vamos ter certeza que vivemos nossa vida em santidade!",
        "prayer": "Oração: Obrigado, Pai, por me conhecer e pensar nas minhas necessidades mesmo antes de existir o mundo. Dedico este dia, e os dias que seguem, para honrá-Lo ao tentar viver uma vida que reflete Sua santidade e graça. No nome de Jesus, o único que não tem pecado, eu oro. Amém."
    },
    {
        "verse": "\"Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos.\" Salmos 91:11",
        "meditation": "Pensamento: Muitas vezes parece que escolhemos o caminho errado, mesmo assim a promessa de Deus é que em \"todos\" os caminhos estaremos guardados por Seus anjos. Neste versículo o Senhor mostra o quanto somos importantes, pois até mesmo aos anjos Ele dá ordens ao nosso respeito.",
        "prayer": "Oração: Pai querido, livra meus pés de pisarem no caminho do mal, mas se por ignorância eu estiver no caminho errado, que os teus anjos me guardem e me coloquem de volta no caminho certo. Obrigado por cuidar de mim, e mostrar como sou importante para o Senhor. Amém."
    },
    {
        "verse": "\"Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão.\" Gálatas 5:1",
        "meditation": "Pensamento: Paulo ao escrever aos Gálatas tem a intenção de combater algo da natureza humana, que é batalhar por algo que não tem, se esquecendo do que já possui, no caso a liberdade. Nosso chamado foi para a liberdade, ao contrário do que muitos pensam Jesus não nos chamou para um regime novo de escravatura. Ele nos chamou para a liberdade de Deus. A decisão de permanecer livre está em nossas mãos, Cristo nos libertou e quem decide permanecer livre somos nós. Podemos todas as coisas mas nem tudo convém.",
        "prayer": "Oração: Senhor Deus, obrigado pela liberdade, que foi conquistada por Jesus Cristo, comprada a preço de Sangue. Ensina-me a dar mais valor para a liberdade, e perdoa pela minha falta de gratidão. Ajuda-me a permanecer firme, e que eu não venha me colocar em jugo de escravidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido.\" Josué 1:8",
        "meditation": "Pensamento: Provavelmente este é o mandamento com promessa que eu mais gosto, começando pela recomendação de não apenas ler, mas meditar na palavra de Deus, para fazer tudo conforme está escrito, e assim como consequência, a promessa de prosperidade e sucesso.",
        "prayer": "Oração: Senhor Deus, seus mandamentos e promessas são perfeitos demais, muitas vezes não entendemos suas recomendações, mas abra nossos olhos da fé para que possamos nos interessar mais pela Sua palavra e meditar nela dia e noite, e assim possamos aguardar pela prosperidade e sucesso que vem do Senhor, e está muito acima do que o mundo pode oferecer. Amém."
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas.\" Salmos 119:14",
        "meditation": "Pensamento: Nosso tesouro e nossa verdadeira riqueza estão nas Escrituras, na Palavra de Deus, no testemunho que ela contém. A Bíblia é a direção de Deus para nossas vidas, nos conduz pelo bom caminho, através dela podemos evitar as armadilhas do inimigo, e ter uma vida cheia de conquistas e abençoada por Deus. Ao invés de ver a Palavra de Deus apenas como um livro cheio de leis, regras e limites, devemos vê-la como um presente de amor e entender que o Senhor deixou Sua palavra para nós, para que fosse o nosso maior tesouro, por isso devemos valorizá-la mais do que riquezas.",
        "prayer": "Oração: Pai querido obrigado pela Sua palavra, e pelo cuidado que o Senhor teve em deixar as Escrituras para que pudéssemos conhecer mais de Ti, andar nos teus caminhos, e receber do Seu amor. Ensina-me a manter o hábito de estudo da Sua palavra, perdoa-me por não dar o devido valor a leitura bíblica, quero cada dia mais estar mais próximo de Ti, com mais fé, e com mais santidade, e eu sei que para isso eu preciso me dedicar mais às Escrituras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aconteceu que no fim de uns tempos trouxe Caim do fruto da terra uma oferta ao SENHOR. Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. Agradou-se o SENHOR de Abel e de sua oferta.\" Gênesis 4:3-4",
        "meditation": "Pensamento: O que você tem ofertado ao Senhor ?? Sera que você têm colocado o Senhor em primeiro lugar ?? Você dedica a melhor parte do seu tempo para Deus ?? E os recursos que o Senhor tem confiado a Ti, será que você tem usado a melhor parte para semear o Reino de Deus entre o teu próximo ?? As vezes parece que nossa vida não sai do lugar, ou até mesmo parece que retrocedemos, mas experimente buscar ao Senhor em primeiro lugar, e dedicar o Seu melhor a Ele, você verá que Ele é fiel e justo, para te fazer próspero e bem-aventurado.",
        "prayer": "Oração: Pai querido, ajuda-me a ofertar o meu melhor !!! Por favor quero que o Senhor se agrade da minha vida !!! Meu prazer é viver para Ti, minha vida lhe pertence !!! Mostra-me aquilo que está ao meu alcance e eu tenho deixado de fazer. Perdoa minha negligência !!! Tenha misericordia de mim !!! O Senhor fez tanto por mim, me salvou, me resgatou do pecado, me deu a vida eterna... E por isso eu peço que, de uma vez por todas, eu compreenda que o minimo que eu posso fazer a Ti, é permanecer fiel e lhe oferecer o meu melhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição.\" Provérbios 11:22",
        "meditation": "Pensamento: Pegar o que é fisicamente lindo e profaná-lo é um pecado. É igual a desperdiçar um grande talento ou dom que alguém recebe para abençoar outros, mas não tem nem idéia por que Deus o deu. Não importa qual dom temos recebido, seja ele beleza física, talento atlético, intelecto, uma personalidade charmosa, ou qualquer outra coisa, devemos sempre lembrar que Deus nos abençoou com essas coisas para que abençoemos outros e O honremos!",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que não tenho usado meus dons e habilidades para abençoar outros e honrar ao Senhor. Por favor, dê-me um propósito renovado enquanto procuro viver para a Sua glória e para abençoar outros com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\" Provérbios 4:7",
        "meditation": "Pensamento: Quando olhamos atentamente para a vida de Jesus notamos a enfase de seu ministério que foi e é o ensino. A pedagogia cristã nos transformará em sábios cidadãos terrenos e celestiais para toda a boa obra.",
        "prayer": "Oração: Soberano DEUS, em nome de Jesus e através do Espírito Santo e da sua palavra, abre nosso entendimento e que toda a ciência Divina alcance a tua Igreja. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.\" Filipenses 4:11",
        "meditation": "Pensamento: Paulo é categórico: \"APRENDI\" a viver contente, não que ele gostasse das tribulações que enfrentava, mas ele entendia o curso deste mundo que caminha em sentido contrário a Jesus, e mesmo assim prosseguia na sua caminhada sem murmurar, dedicando sua vida totalmente para o Senhor. Se você está passando por um momento difícil não se desespere, o melhor que você tem a fazer é esperar em Deus !!! Porque é em meio a essas tribulações que Deus trata conosco, e é assim que aprendemos a viver contente em qualquer circunstância.",
        "prayer": "Oração: Senhor Deus, ainda que eu não entenda muito bem a razão destas tribulações, eu sei que posso descansar em Ti, porque isso tudo é passageiro, e logo o Senhor trará a vitória !!! Eu agradeço porque a partir destas circunstâncias o Senhor esta me tratando e ensinando a viver cada dia mais contente em Sua presença !!! Ensina-me a viver em gratidão, louvando e adorando ao Senhor, seja na bonança ou na tempestade, na abundância ou na escassez, na batalha ou na vitória !!! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.\" Filipenses 3:14",
        "meditation": "Pensamento: Muitas vezes nós deixamos o inimigo nos desfocar do nosso alvo que é Cristo, por isso, não devemos nos deixar levar pelas tribulações do dia a dia. Vivamos cuidando sempre do que é nosso mas olhando sempre pra Jesus que deve ser o nosso maior foco.",
        "prayer": "Oração: Pai das luzes, eu Te agradeço pela soberana vocação de poder seguir Jesus Cristo sem olhar para traz, porque ele já pagou os nossos pecados com o Santíssimo sangue, que nada nem ninguém nos desvie desse foco e que a nossa esperança da salvação aumente mais a cada dia. Amém!"
    },
    {
        "verse": "\"O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas.\" Hebreus 1:3",
        "meditation": "Pensamento: Jesus é cheio de resplendor, de glória, de poder e de majestade. Ele sustenta todas as coisas pela Sua palavra. Quando oramos devemos usar o nome de Jesus, pois Ele mesmo disse que, em Seu nome faríamos grandes coisas, pois há autoridade no nome de Jesus. Ele está sentado no Seu trono, à direita do Pai, e o Reino de Deus e o domínio sobre todas as coisas estão sobre Ele. Que possamos estar a cada dia mais próximos de Jesus, buscando intimidade com Ele, e vivendo uma vida de gratidão, lembrando sempre que fomos salvos, porque Ele purificou nossos pecados. Todo louvor, toda honra e glória seja para Jesus, o nosso Rei.",
        "prayer": "Oração: Jesus, amado Rei, obrigado pela salvação que o Senhor trouxe até mim, obrigado por ter purificado meus pecados, não há como lhe agradecer, nem há como expressar o quão grande é o Seu amor por mim que foi demonstrado derramado lá na cruz... Simplesmente quero seguir o Seu exemplo, andar nos Seus caminhos, prestar louvor e adoração ao Senhor, entregar minha vida completamente a Ti, e anunciar as grandes obras que o Senhor fez por mim, para aqueles que ainda não foram alcançados pela Sua graça. Orbigado Jesus, eu oro em Seu nome. Amém."
    },
    {
        "verse": "\"Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?\" 1 Coríntios 6:7",
        "meditation": "Pensamento: Em nosso dia-a-dia, passamos por diversas situações onde o senso de justiça e de vingança fala mais alto. Quantas verdades gostaríamos de dizer, e ficam ocultas em nosso coração, muitas vezes se amontoando em mágoas e feridas . E dizer a verdade, muitas vezes, é só para os corajosos, mesmo que para a nossa própria justiça. É aí que entra o ministério de Jesus. O que Jesus nos ensina é que ELE é a nossa justiça. Não podemos convencer a ninguém de idéias e atitudes erradas, mas o Espírito Santo, o nosso amigo, PODE! Não podemos convencer a quem nos fere e prejudica do seu erro, mas Jesus pode, e é ELE quem nos fará justiça, assim que tivermos o seu amor falando mais alto em nós mesmos através do perdão, e aprendamos a negar a nossa vontade. Não é essa a base do Evangelho? Negar-se a si mesmo, tomar a sua cruz e seguir a Jesus? Que possamos aprender a passar pelo caminho estreito e sermos imitadores de Cristo aqui na Terra, para que um dia nos encontremos com ELE com as mãos limpas!!!",
        "prayer": "Oração: Senhor Jesus, Sou grato(a) a Ti pela vida, pelas pessoas que me cercam, e por todas as lições que aprendemos todos os dias. Te agradeço porque o Senhor cuida de cada um individualmente, e a obra em nossas vidas é Tua, Senhor. Só o Senhor pode moldar estes vasos de barro para que possas nos usar! Assim como tenho defeitos, outras pessoas também os tem e peço que as abençoe. Abençoe aqueles que estão me prejudicando e os faça ver a verdade! Me ajude a amá-los e fazer a diferença na vida deles, pois sou teu servo(tua serva). Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará.\" Salmos 23:1",
        "meditation": "Pensamento: Deus é o Senhor absoluto de todas as coisas. Se você estiver passando pelo Vale da Sombra da Morte, lembre-se da soberania de Deus, e não temas, porque Deus está e estará sempre com você. É Deus quem nos consola e mais ainda é Ele quem nos dá a vitória e prepara banquetes maravilhosos para nós. Entregue sua vida nas mãos do Pastor por excelência: Jesus Cristo.",
        "prayer": "Oração: Pai, louvado seja o Teu Santo nome. Pois só Tu tens o controle sobre as nossas vidas e apesar de todos os vales de dificuldades que atravessamos, é o Senhor quem vai adiante ou mesmo nos carregando no colo. Obrigado Jesus pelas lutas e pelas vitórias, pois todas elas nos fizeram ficar mais próximos de Ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dai, e dar-se-vos-á; boa medida, recalcada, sacudida, transbordante, generosamente vos darão; porque com a medida com que tiverdes medido vos medirão também.\" Lucas 6:38",
        "meditation": "Pensamento: Deus estabeleceu o princípio de plantio e colheita em todos os sentidos da vida, na natureza é muito evidente, podemos ver o plantio de uma semente e o modo como ela nasce e se multiplica dando seu fruto. O mesmo princípio vale para os recursos que o Senhor nos deu para administrar e também para compartilhar. A generosidade é um dom de Deus, quando abençoamos alguém estamos praticando o amor, Deus se alegra disso e derrama sobre nós uma boa medida, sacudida, recalcada e transbordante !!!",
        "prayer": "Oração: Pai querido, ensina-me a abençoar a vida das pessoas ao meu redor, mostra-me como devo abençoar estas pessoas, derrama sobre mim o Espírito Santo para que eu tenha o dom para compartilhar e o dom para amar. Perdoa-me pelo apego que muitas vezes eu tenho tido pelas coisas materiais, que pertencem a este mundo, e não tem significado eterno e verdadeiro. Quero a partir de hoje ser um abençoador do Senhor, um instrumento nas Suas mãos, quero ser usado por Ti, para alcançar outras vidas através do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós.\" Tiago 4:7",
        "meditation": "Pensamento: Devemos nos sujeitar a Deus e andar em conformidade com a Sua palavra, vivendo o evangelho com obediência, santidade e novidade de vida. Através da oração, jejum, alimento sólido e fruto do Espírito, poderemos resistir, opor-se, fazer frente, defender-se, e enfrentar os dardos inflamados do diabo. Quando nos sujeitamos a Deus somos revestidos de poder, unção e autoridade, e então resistimos ao diabo, ladrão, pai da mentira, acusador e príncipe das trevas, e ele sem ter como nos vencer é obrigado a fugir. Aleluia.",
        "prayer": "Oração: Deus eu resisto toda obra do diabo, em nome de Jesus, declaro que minha vida é santa, separada, e entregue ao Senhor. Meu desejo é que se cumpra Sua vontade e Seu propósito em minha vida. Cancelo toda armadilha do inimigo, em nome de Jesus, declaro visão espiritual aberta para que eu seja vigilante e não me deixe levar pelas artimanhas do diabo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tereis recompensa junto de vosso Pai, que está nos céus.\" Mateus 6:1",
        "meditation": "Pensamento: Por que fazemos as coisas que fazemos? Qual é a motivação do nosso comportamento? É tão fácil cair na armadilha de fazer coisas religiosas para que pareçamos bem para outros. Isso é verdade mesmo quando a cultura reage negativamente à nossa fé. Aqueles ao nosso redor que sabem sobre nossa fé e os cristãos ao nosso redor se tornam o alvo do nosso comportamento. Ao passo que queremos ter o tipo certo de influência para todos ao nosso redor, nunca devemos tomar as nossas decisões sobre serviço espiritual baseado em ser vistos por outros e recebermos honra por causa disso.",
        "prayer": "Oração: Todo Poderoso Deus, por favor, purifique meu coração de qualquer falsa motivação e ajude-me a servir as pessoas baseado na necessidade delas. Não permita que haja vaidade, orgulho, soberba, e nenhum outro tipo de sentimento que não esteja de acordo com a vontade do Senhor. No nome de Jesus eu oro. Amém."
    }
]