[
    {
        "verse": "\"Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo.\" 1 Samuel 10:27",
        "meditation": "Pensamento: Alguns não queriam que Saul os servisse como Rei por causa do seu histórico simples e sua história familiar não-aristocrata. Muitas vezes fazemos a mesma coisa hoje em dia, rotulamos as pessoas e até mesmo nossos lideres, questionando sua habilidade de liderar a igreja por causa do seu passado ou família. Sabemos que Deus não leva em conta o passado da pessoa, Ele vasculha o coração e cuida para que toda liderança do Seu povo seja por Ele estabelecida. Saiba que tais lideres prestarão contas a Deus acerca de suas atitudes, por isso pecamos ao julgar estas pessoas.",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que duvidei da sua escolha de líderes. Por favor, dê-me, e também à minha congregação, a habilidade de discernir quem são seus líderes no nosso meio. Por favor, dê coragem para eles liderarem com amor, fidelidade e obediência. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois tu formaste o meu interior tu me teceste no seio de minha mãe.\" Salmos 139:13",
        "meditation": "Pensamento: Você não é produto de uma linha de montagem, foi deliberadamente planejado, especialmente capacitado, posto com amor neste mundo pelo próprio criador. Deus sonhou com você, e Ele queria que você fosse exatamente assim como você é, diante dos olhos de Deus você é perfeito, até mesmo seus pecados são encobertos pelo precioso sangue de Jesus. O Senhor tem um próposito para sua vida, ele não trouxe você ao mundo por acaso, procure se conhecer e busque intimidade com Deus para que Ele mostre qual a vontade para a sua vida.",
        "prayer": "Oração: Pai querido, obrigado pelo seu amor e pelo seu cuidado em planejar cada detalhe da minha vida. Sei que o Senhor tem um sonho para a minha vida, revela qual é o Seu propósito e faz com que Sua vontade se cumpra na minha vida. Eu desejo que os meus caminhos sejam os Teus caminhos, e que eu busque intimidade como o Senhor cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!\" 1 Crônicas 4:10",
        "meditation": "Pensamento: Jabes foi o mais ilustre de seus irmãos, foi abençoado, teve seu pedido respondido. Ele simplesmente orou. Duas coisas que devemos praticar com fé: Orar e pedir. Há várias formas de oração, aquela que adora, aquela que agradece, aquela que pede... Focamos na terceira; todos os dias precisamos de algo, então porque não pedir? Quando fazemos a vontade de Deus é como se depositássemos na poupança celestial e a qualquer momento podemos sacar. Vamos então ser ousados como Jabes e pedir as bênçãos que nos pertence, quebremos todas as maldições, iniciemos uma nova História, com Deus no controle. Se pedirmos Ele dá, se batermos a porta se abrirá, lembremos que todo o que pede recebe.",
        "prayer": "Oração: Senhor, dá-me sabedoria e inteligência. Dá-me ousadia e simplicidade. Dá-me o Fruto do Espírito e revesti-me com a armadura de Deus. És Santo e bom, justo e fiel. Como criança não tenho medo de pedir, pois, como um pai presente, o Senhor sempre me atende. Obrigada por me abençoar, por abrir os meus caminhos, por estar sempre comigo, por me ajudar a fugir do mal, me livrando da aflição, por seu filho Jesus e pelo Espírito Santo."
    },
    {
        "verse": "\"Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tereis recompensa junto de vosso Pai, que está nos céus.\" Mateus 6:1",
        "meditation": "Pensamento: Por que fazemos as coisas que fazemos? Qual é a motivação do nosso comportamento? É tão fácil cair na armadilha de fazer coisas religiosas para que pareçamos bem para outros. Isso é verdade mesmo quando a cultura reage negativamente à nossa fé. Aqueles ao nosso redor que sabem sobre nossa fé e os cristãos ao nosso redor se tornam o alvo do nosso comportamento. Ao passo que queremos ter o tipo certo de influência para todos ao nosso redor, nunca devemos tomar as nossas decisões sobre serviço espiritual baseado em ser vistos por outros e recebermos honra por causa disso.",
        "prayer": "Oração: Todo Poderoso Deus, por favor, purifique meu coração de qualquer falsa motivação e ajude-me a servir as pessoas baseado na necessidade delas. Não permita que haja vaidade, orgulho, soberba, e nenhum outro tipo de sentimento que não esteja de acordo com a vontade do Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação; Um só Senhor, uma só fé, um só batismo; Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos vós.\" Efésios 4:4-6",
        "meditation": "Pensamento: Paulo ao escrever este texto a Igreja que estava em Éfeso, queria transmitir a mensagem do evangelho de que não haveria mais distinção entre judeus e gentios, pois cristo morreu por TODOS que o confessarem como Senhor e Salvador, independentemente de sua denominação. Grande engano há nas pessoas até nos dias de hoje, o corpo é um só, a igreja é uma só, a questão é que a igreja não se trata dos templos, da denominação, da doutrina, etc... mas cristo refere-se a igreja como Seu corpo, e todo aquele que crê, é batizado e permanece fiel a Cristo até a morte, pertence a igreja de Jesus e será salvo.",
        "prayer": "Oração: Senhor Deus obrigado porque o Senhor me chamou a fazer parte deste corpo, me deu entendimento, e mostrou que o templo e a denominação que eu frequento é apenas um lugar para reunir os membros do corpo, da igreja, e um local para recebermos alimento espiritual e louvar ao Senhor. E agradeço também porque esta denominação que frequento nunca se posicionou como a Igreja única e salvadora, porque se assim o fizera eu a consideraria herege, pois estaria se colocando no lugar de Cristo que é o único Senhor e Salvador. Obrigado Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!\" Provérbios 16:16",
        "meditation": "Pensamento: Quais são as maiores riquezas nesta vida? Com certeza não são ouro e prata. Sabedoria tem valor infinitamente maior, que por sua vez nos ajuda a compreender o que é valioso, o que é verdadeiro, o que é digno do nosso coração, e o que não é.",
        "prayer": "Oração: Pai do Céu, Deus dos Séculos e Doador de todo dom bom e perfeito, por favor me abençoe com sabedoria santa e prática, para que eu possa saber mais como o Senhor tem me abençoado, e para que eu seja uma bênção para os outros, do jeito que o Senhor quer que eu seja. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.\" Romanos 12:1",
        "meditation": "Pensamento: Nosso louvor não acontece apenas no domingo! Cada dia que nos oferecemos a Jesus como seus servos, também estamos oferecendo-lhe louvor. Cada vez que resistimos ao mal e escolhemos o bem, estamos oferecendo louvor agradável e aceitável a Deus. Não é empolgante pensar que o louvor não acontece apenas num prédio de igreja?! Não é incrível que a cada dia nossas decisões e ações fazem parte do nosso louvor a Deus?!",
        "prayer": "Oração: Santo Senhor, Deus Todo Poderoso, por favor, aceite a oferta dos meus pensamentos, minhas palavras e minhas ações hoje, e cada dia, como meu louvor amoroso ao Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos.\" Salmos 119:105",
        "meditation": "Pensamento: Deus é luz e Sua palavra ilumina nossa mente, nosso coração, nossa vida. Quando meditamos na palavra, toda escuridão, trevas, sofrimento, engano e mentira começam a ser eliminados da nossas vidas. Passamos a olhar a vida com outros olhos, e começamos a encontrar caminhos melhores e novas oportunidades a cada dia.",
        "prayer": "Oração: Pai querido obrigado porque tua palavra é tão completa, e realmente é capaz de suprir TODAS nossas necessidades. Que coisa boa é poder meditar na tua palavra quando estamos perdidos, e logo obter uma resposta, sei que o Senhor se agrada quando consulto a biblia em meio a uma decisão dificil, pois esta atitude demonstra fé e dependência ao Senhor. Obrigado por tudo e que eu lembre sempre de meditar na palavra e orar sem cessar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento.\" 1 Timóteo 6:17",
        "meditation": "Pensamento: Paulo escreve essa carta a Timóteo que acaba de assumir a igreja em Éfeso, e direciona esse versículo a uma classe de pessoas: os ricos! Interessante que ele não fala para exortar aos ricos pelo fato de terem muito dinheiro, mas recomenda que eles não sejam orgulhosos e nem coloquem sua esperança, seu coração, na riqueza que é instável e não oferece segurança. E pede para que a esperança seja colocada em Deus, que TUDO nos proporciona ricamente, e para nosso aprazimento, que significa contentamento. E assim nos dias de hoje, não devemos esperar ter segurança, no dinheiro, no emprego, na poupança, mas em Deus que conhece todas as nossas necessidades.",
        "prayer": "Oração: Pai querido que bom ler nessa palavra, que o Senhor nos proporciona tudo ricamente, e ainda por cima para nosso contentamento, para nosso prazer. Isso mostra sua bondade, sua graça e como o Senhor se preocupa até mesmo com nosso bem-estar. Obrigado por me amar tanto e cuidar de mim tão especialmente. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133",
        "meditation": "Pensamento: É na comunhão que o Espírito de Deus é derramado sobre a nossa cabeça, purificando os pensamentos, ungindo nossos olhos, ouvidos, boca e todo o nosso corpo. É na união que passamos a experimentar uma vida cheia do Espírito Santo, do amor de Deus e da paz que só Jesus pode trazer ao nosso coração. Andar cheio do Espírito Santo é amar ao próximo, servindo o irmão, ajudando o necessitado, socorrendo os feridos e levantando os caídos... Andar cheio do Espírito Santo é perdoar e amar o irmão, ter comunhão com ele, compartilhando as vitórias e as lutas também, é viver uma vida em unidade com a igreja, todos juntos com o mesmo propósito, levar o amor de Cristo para aquelas almas que ainda não foram alcançadas.",
        "prayer": "Oração: Senhor Deus, mais do que tudo, o meu maior desejo é que o Seu Espírito Santo esteja sobre minha vida. Assim como o óleo que estava sobre Arão, da cabeça aos pés, derrama sobre mim uma boa medida, recalcada, transbordante, para que eu possa experimentar cada dia mais do Seu amor. Ensina-me a viver em união com meus irmãos, servindo-os e compartilhando aquilo que o Senhor tem me confiado. Obrigado pela vida destas pessoas maravilhosas que o Senhor tem colocado ao meu redor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes. E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças.\" Mateus 8:16-17",
        "meditation": "Pensamento: O que Jesus sente por nós quando nos sentimos atormentados pelo mal e injustiça? Será que ele realmente anseia tocar nossos corpos quando estamos feridos? Olhe em dois lugares para saber a resposta. Primeiro, olhe para a cruz e veja-o em angústia para que nós pudéssemos ter confiança de que Ele sabe e se importa com nossa dor. Segundo, olhe para o Seu Reino, quando nós o veremos face a face, e cada lágrima será enxugada dos nossos olhos e compartilharemos a Sua glória e majestade por toda a eternidade. Neste mundo, nós andamos debaixo da Sua graça e a experimentamos parcialmente, vivemos sem o pleno entendimento das coisas, mas virá o tempo que poderemos provar de todo o Seu amor, Sua graça, e teremos pleno conhecimento da verdade.",
        "prayer": "Oração: Santo e Justo Pai, até que O Dia da Graça seja completamente alcançado, confio que o Seu amor e misericórdia me sustentarão através da Graça do meu Salvador e Seu Filho, Jesus Cristo. Em Seu nome, eu oro. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade.\" 1 João 3:17-18",
        "meditation": "Pensamento: Sabemos que não é através da caridade que conquistamos a salvação, Jesus pagou o alto preço la na cruz para nos salvar. Mas o amor que temos por Deus, é revelado através da nossa fé, e exige testemunho prático, onde nossas atitudes devem identificar-se com o exemplo que Jesus Cristo deixou para nós. Portanto amar a Deus é praticar as boas obras que a palavra de Deus recomenda.",
        "prayer": "Oração: Pai querido, perdoa por qualquer tipo de avareza, orgulho, e falta de amor para com Senhor e para com meu próximo. Ajuda-me a testemunhar minha fé com obras que edificam o meu próximo, e promovem a Sua glória no meio de nós. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal.\" Gênesis 3:4-5",
        "meditation": "Pensamento: As palavras da serpente despertaram na mulher e também no homem, um desejo orgulhoso de ser igual a Deus. No entanto, ao desobedecer a Deus e aceitar a proposta satânica, não conseguiram o que almejavam e perderam a posição que tinham. Será que muitas vezes, não temos deixado o inimigo nos iludir com propostas que têm nos afastado do próposito de Deus ? Vamos orar e vigiar, para que Deus nos mantenha firme em seu propósito.",
        "prayer": "Oração: Pai querido, por favor eu peço que o Espirito Santo venha inquietar meu coração, para eu não ser iludido pelas propostas que vem do inimigo. Coloco minha vida na Sua presença, para que o Senhor tome conta das minhas decisões. Ajuda-me sempre a decidir por aquilo que for a Sua vontade na minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte; Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.\" 1 Pedro 5:6-7",
        "meditation": "Pensamento: Muitas vezes nosso orgulho impede que sejamos abençoados, não gostamos de ser corrigidos e não gostamos de parecer menor ou menos capaz que alguém, porque queremos sempre ocupar um lugar de honra na mente das pessoas, e isso nos leva a agir com nossa própria força, usando os próprios recursos. Mas quando deixamos Deus agir em nossa vida, e reconhecemos que somos menores que a adversidade, o Senhor usa Seus recursos para nos exaltar e nos honrar, no devido tempo, para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai querido, obrigado Deus porque o Senhor me ensina como ter uma vida feliz, o Senhor através da Sua palavra me guia para que eu tenha prosperidade, felicidade e honra. Eu entrego a ti toda minha ansiedade, e peço que o Senhor me ajude a ter humildade assim como o exemplo de Jesus Cristo, que suportou toda acusação injusta, toda humilhação e toda dor, mesmo sendo Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados.\" 2 Coríntios 4:8",
        "meditation": "Pensamento: Que tremendo esse versículo, Paulo estava sendo acusado, perseguido, foi preso e mesmo assim não desanimou. Às vezes questionamos Deus, porque estamos desanimados, enfrentamos algumas lutas e humilhações, mas devemos ficar firme na certeza que tudo vai passar. Muitas vezes não agradecemos, só vemos as dificuldades, mas devemos parar e pensar que tudo tem seu propósito e tudo contribui para nosso crescimento. *** Agradeço a Carol pelo versículo e pelo pensamento de hoje, Deus te abençoe minha irmã... :) ***",
        "prayer": "Oração: Pai querido, agradeço a Ti por tudo que eu tenho passado, pois sei que é para o meu crescimento. Mesmo que eu esteja enfrentando lutas e dificuldades, sei que é passageiro e logo o Senhor dará a vitória. O Senhor conhece meu coração, por isso eu lhe entrego todo sentimento negativo de desânimo, de angustia e de ansiedade, e peço que por favor, o Senhor traga paz e descanso ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.\" Romanos 12:2",
        "meditation": "Pensamento: Renovar a mente é um processo que pode durar muito ou pouco, dependendo de cada um. O Espírito Santo sempre nos ensinará a sujeição de nossa mente a Deus desde o momento em que somos feitos novas criaturas em Cristo. Só que muitos de nós simplesmente não aprendem, não enxergam ou não aceitam os ensinamentos do Espírito Santo e insistem em continuar pensando e se comportando como antes. A mente ainda inclina para as coisas da carne. Então vamos consagrar nossa mente a Deus e experimentar a perfeita vontade de Deus.",
        "prayer": "Oração: Pai querido, quero Te pedir perdão pelas vezes que inclinei minha mente para as coisas da carne, mesmo sabendo dos Teus ensinamentos. O meu sincero desejo, Pai, é inclinar a minha mente para as coisas do Espírito. Então, quero agora consagrar toda minha mente e meus raciocínios a Ti, para que eu fique atento aos ensinamentos do Teu Santo Espírito e para que eu aja, não com passividade em minha mente, mas conforme meu livre arbítrio, de modo a alinhar minha mente com a mente de Cristo. Ajuda-me e ensina-me Senhor, a pensar do mesmo jeito que Jesus pensa e que isto reflita imediatamente no meu agir. Te peço e Te agradeço, em nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens, cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;\" Colossenses 3:23-24",
        "meditation": "Pensamento: Sempre nossas ações devem honrar a Deus, por isso devemos buscar a excelência em tudo o que fazemos, dando bom testemunho e de maneira alguma deixar impressões negativas do nosso comportamento. Devemos cuidar para que a intenção do nosso coração seja agradar acima de tudo a Deus, pois se não for assim cometemos pecado. Há ainda o fato de que muitas vezes na intenção de agradar as pessoas, esperamos o reconhecimento e a recompensa e nos decepcionamos. Quando fazemos para o Senhor isso nunca acontece, porque Ele é fiel e justo para nos dar muito mais do que pensamos ou desejamos.",
        "prayer": "Oração: Pai querido, me ajuda a sempre dar bom testemunho nas minhas ações para que as pessoas reconheçam em mim marcas do carater de cristo, que eu sempre possa estar disposto e com a mão estendida para cumprir o meu dever e ajudar quem precisa. Perdoa as vezes que minha intenção foi agradar as pessoas ao invés de agradar ao Senhor, e sem saber cometi idolatria colocando as pessoas acima do Senhor. Sei que posso fazer todas as coisas com excelencia pois o Senhor tudo vê, e no tempo certo vai trazer minha recompensa. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe.\" Provérbios 1:8",
        "meditation": "Pensamento: Estas palavras foram ditas por Salomão, o homem considerado mais sábio de todos. Seguramente ele sabia o que estava dizendo !!! O amor de mãe é muito semelhante ao amor de Deus. Recebemos os cuidados de nossa mãe, antes mesmo de virmos a este mundo, nos alimentando, usando seu próprio corpo para nos dar condições a vida, e depois que nascemos, nossa mãe ainda continua com seus cuidados, e mesmo que muitas vezes deixamos de ser bons filhos para ela, mesmo assim, ela continua nos amando, por isso seu amor é como o amor de Deus. Devemos honrar nossas mães assim como fez Deus, escolhendo uma mulher para trazer o nosso Salvador ao mundo, Deus entregou à mulher o dom de gerar a vida como forma de honrá-la.",
        "prayer": "Oração: Pai querido, quero pedir a Sua benção especial neste dia, para todas as mamães !!! Que o Senhor derrame sobre cada uma delas, a Sua alegria, a Sua paz e o Seu amor !!! Eu rogo por aquelas mamães que estão longe de seus filhos, que elas recebam do Senhor o Seu abraço, e o Seu carinho. E na condição de filho, eu lhe peço em especial pela minha mãe, lhe agradeço por ter sido tão bondoso comigo, me dando uma mãe tão maravilhosa e tão querida, obrigado pela vida dela. Eu oro em nome de Jesus. Amém."
    }
]