[
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade. \" Colossenses 3:12",
        "meditation": "Pensamento: \"Como será que devo me vestir para aquela reunião\"? Paulo nos lembra que há um conjunto que está sempre na moda. Nós usamos essa roupa porque somos especiais. Essa roupa é da coleção do Grande Estilista chamado caráter e é usado melhor quando estamos com outras pessoas. Estas qualidades são difíceis de usar, mas sempre uma bênção para aqueles que nos encontram quando estamos usando-as.",
        "prayer": "Oração: Aba Pai, obrigado por ter me trazido para a Sua família. Que eu nunca te decepcione na maneira que trato os outros. Que eles vejam em mim as qualidades de caráter que só podem ser atribuídos à Sua presença na minha vida. A Ti seja a glória e a honra, para sempre e sempre, no nome de Jesus meu Senhor. Amém."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos, obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração.\" Efésios 4:17-18",
        "meditation": "Pensamento: As pessoas vivem uma cegueira espiritual, obscurecidas de entendimento, em ignorância, alheios à vida de Deus. Esta cegueira causada pela dureza do coração e pela vaidade, impede que as pessoas vejam a necessidade de se aproximar de Deus. Mas a graça do Pai, e a Sua palavra são como colírios para nossos olhos. Aleluia !!! E nos fazem entender as coisas do Reino de Deus, e viver segundo o propósito do Senhor.",
        "prayer": "Oração: Obrigado pai, porque o Senhor abriu meus olhos e me mostrou a salvação através do Seu filho Cristo Jesus. Coloca mais deste colírio nos meus olhos, quero enxegar cada vez mais com os olhos da fé, e estar cada vez mais no centro da Sua vontade. Abre minha visão espiritual para que eu possa ver o caminho do Senhor, e me afastar das obras do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te guardará de todo mal; guardará a tua alma. O SENHOR guardará a tua saída e a tua entrada, desde agora e para sempre.\" Salmos 121:7-8",
        "meditation": "Pensamento: Nossas vidas não são vividas independentemente. O Senhor está conosco pessoalmente. Ele segura nosso futuro e nossa segurança nas Suas mãos. Nossa libertação é garantida; ou libertação da morte, que significa serviço a Ele, ou libertação para Ele através da morte, que significa liberdade dos limites da mortalidade e a guerra com o pecado. O Senhor nos guardará de todo mal!",
        "prayer": "Oração: Poderoso Protetor, Rocha da minha salvação, agradeço-lhe porque não posso ir onde o Senhor não está. Agradeço-lhe que meu futuro é seguro no Senhor. Que essa segurança seja poder na minha vida para entregar meu futuro e minha vida nas suas mãos. Pelo poder de Jesus acredito nisso, e no Seu nome peço essas coisas. Amém."
    },
    {
        "verse": "\"Filho meu, não menosprezes a correção que vem do Senhor, nem desmaies quando por ele és reprovado; porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe.\" Hebreus 12:5-6",
        "meditation": "Pensamento: As tribulações e dificuldades que se apresentam diante de nós muitas vezes não são compreendidas, mas o Senhor permite que sejamos provados para que nosso caráter seja moldado, para que estejamos mais próximos do Senhor, e para que tenhamos uma vida melhor logo após sermos corrigidos. Por isso, não precisamos murmurar em meio a tribulação, vamos adorar ao Senhor em todos as circunstâncias e certamente haverá recompensa.",
        "prayer": "Oração: Pai querido, obrigado pelas correções e pelas provações que fazem aproximar mais do Senhor. Ajuda-me a suportar sem murmurar e louvando ao Senhor em toda circunstância. Sei que minha vida lhe pertence, meus caminhos estão nas suas mãos, e o Senhor é pai e jamais deixaria seus filhos desamparados. Por isso guarda meu coração de toda tristeza, medo e amargura. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus.\" João 3:36",
        "meditation": "Pensamento: Muitas pessoas acreditam na bondade de Deus, mas não na severidade. Acreditam na vida eterna, mas não no castigo eterno. Deus sempre odeia o pecado, sempre detesta a iniqüidade, e a ira dEle sempre permanece sobre os rebeldes. A ira de Deus não vai e vem por capricho divino, mas é a conseqüência da nossa desobediência. Qualquer conceito do amor que exclui o castigo e a justiça apresenta uma doutrina pervertida sobre Deus.",
        "prayer": "Oração: Amado Pai, obrigado pela sua justiça, e obrigado pois o Senhor tem o melhor reservado para aqueles que lhe obedecem e o amam. Não permita nunca que eu venha ser rebelde a Jesus, não quero jamais provar da Sua ira, e muito menos provar do castigo eterno. Quero ter a vida eterna no céu, juntamente com o Senhor, com Jesus e com meus irmãos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.\" Salmos 23:4",
        "meditation": "Pensamento: A morte é o cúmulo do sacrilégio no mundo atual. Não gostamos de pensar nela, muito menos de falar dela. No entanto, a morte é a realidade que não nos abandona. Nós perdemos amigos e parentes para a morte. Em algum ponto de nossas vidas, nós também inevitavelmente a enfrentaremos, a não ser que Jesus venha antes disto. Então, qual é a nossa confiança ao encararmos o inescapável? Nosso Pastor! Ele nos acompanhará, guiando-nos, protegendo-nos e confortando-nos na nossa jornada. E como cristãos, esta promessa é ainda mais significativa, porque conhecemos Jesus como nosso Pastor, e Ele está indo à nossa frente, para assegurar que nossa caminhada pelo vale da morte não termine em morte, mas em glória.                        ",
        "prayer": "Oração: Querido Pai do Céu, meu Pastor e Salvador, obrigado porque não tenho que enfrentar morte sozinho. Eu busco sua orientação e ouço sua voz para me guiar pelo vale sombrio da morte, e me trazer para a sua presença santa e gloriosa, em vitória e alegria. Eu oro confiantemente no nome de Jesus. Amém.                        "
    },
    {
        "verse": "\"Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados.\" 2 Coríntios 4:8",
        "meditation": "Pensamento: Que tremendo esse versículo, Paulo estava sendo acusado, perseguido, foi preso e mesmo assim não desanimou. Às vezes questionamos Deus, porque estamos desanimados, enfrentamos algumas lutas e humilhações, mas devemos ficar firme na certeza que tudo vai passar. Muitas vezes não agradecemos, só vemos as dificuldades, mas devemos parar e pensar que tudo tem seu propósito e tudo contribui para nosso crescimento. *** Agradeço a Carol pelo versículo e pelo pensamento de hoje, Deus te abençoe minha irmã... :) ***",
        "prayer": "Oração: Pai querido, agradeço a Ti por tudo que eu tenho passado, pois sei que é para o meu crescimento. Mesmo que eu esteja enfrentando lutas e dificuldades, sei que é passageiro e logo o Senhor dará a vitória. O Senhor conhece meu coração, por isso eu lhe entrego todo sentimento negativo de desânimo, de angustia e de ansiedade, e peço que por favor, o Senhor traga paz e descanso ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade.\" 1 João 3:17-18",
        "meditation": "Pensamento: Sabemos que não é através da caridade que conquistamos a salvação, Jesus pagou o alto preço la na cruz para nos salvar. Mas o amor que temos por Deus, é revelado através da nossa fé, e exige testemunho prático, onde nossas atitudes devem identificar-se com o exemplo que Jesus Cristo deixou para nós. Portanto amar a Deus é praticar as boas obras que a palavra de Deus recomenda.",
        "prayer": "Oração: Pai querido, perdoa por qualquer tipo de avareza, orgulho, e falta de amor para com Senhor e para com meu próximo. Ajuda-me a testemunhar minha fé com obras que edificam o meu próximo, e promovem a Sua glória no meio de nós. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vede que grande amor nos tem concedido o Pai, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porquanto não o conheceu a Ele mesmo.\" 1 João 3:1",
        "meditation": "Pensamento: Que privilégio é poder ser chamado de filho de Deus !!! Como é maravilhoso pensar que Deus nos coloca em igualdade a Cristo, que é o filho primogênito de Deus. Fomos chamados para ser um só corpo com Cristo Jesus, e no céu seremos todos uma única família, repletos do amor inexplicável de Deus. E além de tudo, somos herdeiros de todas as coisas que Deus criou.",
        "prayer": "Oração: Pai querido obrigado pelo Seu amor revelado nesta palavra, que maravilhoso é poder ser chamado de Seu filho. Obrigado também porque foi o Senhor que me escolheu, e me convidou para fazer parte dessa grande família. Obrigado por ter enviado Jesus Cristo para me salvar e livrar de todo de pecado, para que eu possa morar no céu. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR.\" 1 Samuel 7:12",
        "meditation": "Pensamento: O que você acha que te ajudou até aqui? Isso mesmo, desde que você nasceu até este exato momento que você está lendo esta mensagem? Você pode estar enumerando várias respostas: estudo, inteligência, sorte, enfim, muitas e muitas respostas. Mas, verdadeiramente só há uma: o Senhor ! Ele mesmo nos diz que nos conhece antes de sermos formados no ventre da nossa mãe; que tem nossos fios de cabelos contados e nenhum cai se Ele não permitir; que tem o nosso nome gravado nas palmas das Suas Mãos, portanto, creia que não importa o momento que você está vivendo, que tristeza está tomando conta do teu coração, que tribulação está querendo te impedir de caminhar, que mar Vermelho se levantou na tua frente, que fornalha quente te jogaram, que cova você acabou de cair, não importa. Importa sim, que Aquele que criou você com perfeição, é Poderoso para te livrar dentro da fornalha, no fundo da cova dos leões, abrir o Mar, liberar os caminhos e arrancar toda tristeza do teu coração, pois só ELE é quem pode te ajudar em todos os momentos, dando livramentos e criando o que for preciso para te proteger, ajudar e abençoar. Responda agora, em alta voz: \"Até aqui me ajudou o Senhor\", ALELUIA!\"",
        "prayer": "Oração: Senhor Deus e nosso Pai, obrigada por cuidar de nós a cada minuto da nossa vida, por estar conosco em toda e qualquer situação, por Sua fidelidade em todo tempo, e como é bom meu Deus poder falar: até aqui me ajudou o Senhor! em nome de Jesus, eu te agradeço, Amém !"
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"Porque onde estiver o vosso tesouro, aí estará também o vosso coração.\" Mateus 6:21",
        "meditation": "Pensamento: O evangelho da prosperidade tem seduzido muitos. Não faltam fiéis para encher os templos onde há muitas promessas de prosperidade financeira e material, o coração do homem está cada vez mais apegado as coisas materiais. José Comblin corretamente observa que \"Tais religiões estão muito longe da esperança de Jesus, porque fazem dele apenas força para ajudar a satisfazer desejos.\" Vamos purificar e consagrar o templo que Deus criou dentro de nós! Vamos tomar como tesouro apenas o que terá valor eterno - nosso primeiro amor, Jesus Cristo.",
        "prayer": "Oração: Senhor Deus, eu entendo que Sua maior preocupação está em relação ao apego que temos com as coisas deste mundo, eu entendo que temos uma dificuldade muito grande de pensarmos nas coisas espirituais. Perdoa pelas muitas vezes que eu coloquei o Senhor em segundo plano, eu quero que o meu tesouro seja o Senhor, que eu possa entregar todo o meu coração a Ti, porque tudo que eu mais quero, é receber mais e mais, cada dia mais do Seu amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma.\" Tiago 1:21",
        "meditation": "Pensamento: Muitas pessoas crêem em Deus, mas estão cheias de impureza e maldade !!! Quando Tiago fala para recebermos a palavra que salva, ele está falando de Jesus !!! Crer em Jesus não é o suficiente, para ser salvo precisamos recebê-Lo !!! Se você ainda não convidou Jesus para fazer parte da tua vida, saiba que somente através do teu convite é que Ele poderá fazer parte da tua vida !!! Convide Jesus para morar em teu coração, receba o toque do Espírito Santo de Deus, e certamente a salvação te alcançará !!!",
        "prayer": "Oração: Pai querido eu oro por aqueles que ainda não foram alcançados pelo Seu amor, e pela Sua graça. Ajuda-os nesta hora, para que eles possam convida-Lo para morar em seus corações. Eu sei como o Senhor mais do que todos, deseja que nenhum se perca, e todos sejamos salvos. Por isso, eu oro para que toda cegueira espiritual sobre estas vidas, caia por terra, e que eles possam perceber como é infinito Seu amor por nós, e que eles convidem o Senhor para morar em seus corações... Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;\" 1 João 2:1",
        "meditation": "Pensamento: Deus odeia o pecado. E você? Eu o odeio. Mas não é incrível como voltamos para as mesmas velhas armadilhas vez após vez? É nesse ponto que João, o pastor carinhoso, nos toca. O alvo é não pecar. Mas, sabendo da nossa luta contra a carne, João também nos dá segurança para nós que tentamos viver vidas fiéis e puras. Ele quer que nós saibamos que quando pecarmos, o Sacrifício pelos nossos pecados, o Filho de Deus, também é nosso advogado que nos proclama sem pecado por causa do seu sangue! Então, vamos nos aproximar a Cristo. Vamos convidá-lo para entrar no nosso coração a cada manhã ao começar nosso dia. Vamos confiar no poder e graça dele para nos suster e levar até ao fim. Quando fazemos isso, Ele cumpre!",
        "prayer": "Oração: Deus, não existe ninguém, nem nada, igual ao Senhor. Não tive que providenciar o sacrifício pelos meus pecados. Apesar dos meus pecados lhe machucarem, o Senhor providenciou aquele sacrifício. Por favor, use-me hoje quando eu tento dar de mim mesmo, da minha vida, e meu futuro de volta ao Senhor como um sacrifício vivo, santo e agradável ao Senhor. Obrigado pela sua graça. Através de Jesus, e no nome dele eu oro. Amém."
    },
    {
        "verse": "\"O Senhor executa atos de justiça, e juízo a favor de todos os oprimidos.\" Salmos 103:6",
        "meditation": "Pensamento: Às vezes na história do mundo, esta promessa de Deus parece ser uma miragem perante governos brutais, ódio racial e injustiça humana. Ao longo do tempo, porém, governos brutais são esmagados. Déspotas são enterrados. Indignação moral substitui complacência. Como pessoas do Reino, não acha que somos chamados para modelar a ética e valores da vontade de Deus? Então, vamos renovar a oração que Jesus nos ensinou: \"Seja feita a Sua vontade, assim na terra como nos céus\"! E vamos demonstrar a vontade de Deus nas nossas famílias, amizades e igrejas!",
        "prayer": "Oração: Santo e justo Deus, eu sei que o Senhor se repugna mais do que nós ao ver a desumanidade que mancha nosso mundo e esmaga pessoas preciosas e inocentes. Por favor, Pai, mostre sua vontade e discipline aquelas nações que são cruéis na sua injustiça. Convença-nos, seu povo, de que como indivíduos e como congregações, devemos ser lugares de reconciliação, justiça, cura e esperança. Use-me, junto com meus irmãos e irmãs na nossa congregação, para mostrar sua justiça e santidade para com aqueles da nossa comunidade que precisam de liberdade de opressão, e que precisam de alguém que os ajude a defender a justiça em todas as áreas da vida. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR. Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito. Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos.\" Provérbios 16:1-3",
        "meditation": "Pensamento: Muitas vezes uma oportunidade nova parece boa aos nossos olhos e a impressão que temos é que tudo vai acabar bem, o problema é que as vezes nossa motivação está errada, e podemos acabar nos afastando da vontade de Deus. Por isso devemos sempre consultar ao Senhor e quando tivermos a resposta certa de Deus, então nossos planos passam a ser os mesmos planos de Deus, e assim podemos descansar, pois tudo o que Deus faz é perfeito e nunca falha.",
        "prayer": "Oração: Pai querido, ajuda-me a lembrar sempre que eu devo consultar ao Senhor para que os meus caminhos sejam sempre os Seus caminhos, pois não quero andar fora do centro da sua vontade. Todos os meus planos e projetos eu consagro ao Senhor e deixo que o Senhor tome conta de todos eles, pois eu sei que tudo pertence ao Senhor. Quero apenas ser usado conforme a tua vontade."
    },
    {
        "verse": "\"Eis que os filhos são herança do SENHOR, e o fruto do ventre o seu galardão.\" Salmos 127:3",
        "meditation": "Pensamento: Os filhos são heranças, são legados, ou seja, são presentes do Senhor. Felizes os pais que cuidam, educam e zelam seus filhos baseando-se nas palavras e no amor do Senhor. Pois é dever dos pais ensinar o caminho que seus filhos devem seguir. Os ensinamentos dos pais servirão para a vida toda e consequentemente colherão bons frutos. E não se esqueçam seus filhos são jóias raras perante os olhos do Pai.",
        "prayer": "Oração: Senhor te peço nesse momento abençõe todas as famílias. Dê sabedoria aos pais no ensinamento aos seus filhos e que os filhos retribuam com muitas alegrias. Amém."
    },
    {
        "verse": "\"Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno.\" Salmos 139:23-24",
        "meditation": "Pensamento: Amados é um privilégio ter um Deus que conhece nosso intimo, mais do que nós mesmos o conhecemos. Muitas vezes não entendemos o que estamos passando, não sabemos qual direção devemos seguir, não sabemos o que passa dentro de nosso coração, mas o Senhor conhece nossa necessidade, nossa dúvida, nossos medos, e somente Ele é capaz de nos guiar pelo melhor caminho.",
        "prayer": "Oração: Pai querido, entrego meu coração, meus sentimentos e minhas emoções ao Senhor. Minha vida esta em Suas mãos, sei que há tempo para todas as coisas, por isso se houver tristeza, medo, solidão, dúvida, sei que estas coisas são para minha edificação. Guarda meus caminhos, e livra meus passos do caminho do mal. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos.\" Deuteronômio 7:9",
        "meditation": "Pensamento: Deus é fiel e sua aliança é uma aliança de amor. Ele não nos abandonará. E nos tratará melhor do que merecemos, como um pai amoroso trata um filho rebelde melhor do que ele merece ser tratado. Mas, nossos corações devem ser afinados para honrar a Deus como Deus, não apenas como um símbolo de boa sorte ou uma visita semanal nas nossas vidas ocupadas. Seja o que for que façamos devemos fazê-lo cientes do fato de que o fazemos diante dele e para ele!",
        "prayer": "Oração: Deus Fiel, obrigado por me amar de forma tão sacrificial e constante. Obrigado pela maneira como o Senhor guardou suas promessas aos Israelitas e nos trouxe Jesus como o Senhor prometera. Confio na sua promessa de enviá-Lo novamente para me levar ao Senhor. Por favor, receba as obras e palavras deste dia como meu agradecimento ao Senhor pela aliança de amor comigo e com aqueles que amo. No nome de Jesus, seu presente de amor, eu oro. Amém."
    },
    {
        "verse": "\"Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.\" Jeremias 33:3",
        "meditation": "Pensamento: Deus quer que nós O busquemos e clamemos por Ele. Ele quer nos responder e nos contar coisas além da compreensão humana. Ele anseia chegar mais perto de nós para que possamos conhecê-lo. Como uma criança amedrontada chama um pai amoroso no quarto ao lado, nós também podemos chamá-lo, sabendo que nosso Pai nos responderá, nos protegerá e nos confortará. Mais do que isso, nosso Pai nos revelará coisas que seriam impossíveis nós sabermos sem a graça dele.",
        "prayer": "Oração: Todo Poderoso e Aba Pai, eu quero Lhe conhecer e ser conhecido pelo Senhor. Sim, há coisas no meu coração e na minha vida que gostaria que não existissem em mim. Mas eu conheço a Sua graça e estou confiante que o Senhor conhece meu coração e meu desejo de refletir a Sua glória, compartilhar a Sua graça e mostrar o Seu caráter. Obrigado pelo presente de ser Seu filho e ter meu futuro assegurado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\" Atos 5:31",
        "meditation": "Pensamento: Este é o Deus tremendo que nós cremos. Somente Ele é capaz, com sua destra poderosa, de elevar nossa condição humana, nos colocando em lugar de honra, transformando a nossa vida, nos tirando do Egito e nos levando para uma terra prometida, assim como fez com o povo de Israel. Nós somos a nação eleita, graças a Jesus, nosso Salvador, podemos nos arrepender e alcançar a remissão dos nossos pecados. Deus deseja profundamente, que você abandone este pecado em oculto, pois Ele quer te colocar em um lugar de honra. Confesse e se arrependa agora mesmo. O Senhor está dizendo que Ele quer te perdoar. Porque a obra de Jesus não foi em vão, Seu sangue foi derramado por você.",
        "prayer": "Oração: Senhor Deus, obrigado pela maravilhosa obra que tens feito em minha vida, sei que eu já não estou mais no Egito, mas ainda há muito do Egito em mim. Revela-me onde eu tenho sido falho, onde eu tenho cometido pecado, pois quero confessar ao Senhor, me arrepender, e mudar de vida. Obrigado pelo sangue de Jesus derramado por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Celebrai com júbilo ao SENHOR, todas as terras.\" Salmos 100:1",
        "meditation": "Pensamento: Louvemos o Senhor com alegria! Adoremos o SENHOR dos senhores e Rei dos reis hoje. Vamos encontrar pequenos momentos no nosso dia, aproveitá-los bem, e usá-los para dar graças e louvar nosso Pai no céu. Quando somos abençoados, paremos um momento, para adorar. Em toda coisa boa, digamos uma frase de adoração ao nosso Pai gracioso.",
        "prayer": "Oração: Pai amoroso e brando, Deus de misericórdia e poder, eu acho absolutamente incrível que o Senhor me permita conhecê-lo, o maravilhoso e santo Criador. O Senhor é tão bondoso por me ouvir, a mim, uma das suas criaturas. Sua graça me salvou; eu lhe louvo! Seu amor me refez; Eu lhe agradeço. Sua força me deu poder para mudar; Eu aprecio o que o Senhor fez por mim. O Senhor é maravilhoso, querido Pai, e eu lhe amo com todo meu coração. Eu lhe louvo no nome de Jesus, seu maior presente. Amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    }
]