[
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei.\" João 14:13-14",
        "meditation": "Pensamento: Essas palavras são de Jesus, ensinando como devemos pedir em oração, pedimos em nome de Jesus, e o Pai nos atende para que Ele seja glorificado. Ás vezes pedimos e não recebemos na hora que esperamos, mas Deus sabe qual é o momento certo. Há poder no nome de Jesus, nome que está sobre todo nome, se você precisa de um milagre, ore e peça no nome de Jesus, e creia pois Deus irá lhe atender.",
        "prayer": "Oração: Pai querido, obrigado por fazer cumprir sua palavra, e mostrar seu cuidado para conosco. O Senhor conhece a neecessidade de cada um, e é poderoso para fazer muito além do que somos capazes de imaginar. Por isso eu peço no nome de Jesus, que o Senhor esteja atendendo ao pedido de todos que estejam precisando do Seu milagre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade.\" 2 Timóteo 2:15",
        "meditation": "Pensamento: Quem ainda não se apresentou diante de Deus, disposto a servir, precisa entender que o Senhor nos chamou para fazer a Sua obra e anunciar o Seu evangelho, para todas as pessoas que ainda não foram alcançadas pelo Seu amor. Nesta carta a Timóteo, o apóstolo Paulo recomenda que o obreiro se apresente aprovado, sem motivo para se envergonhar, e que se dedique ao estudo da palavra. Manejar bem a palavra de Deus faz toda a diferença !!! É poder plantar a semente certa da verdade no coração do próximo, e ter a certeza que ela vai gerar o seu fruto !!!",
        "prayer": "Oração: Bondoso Pai, perdoa-me pelas vezes que o Senhor pediu para eu fazer sua obra, e eu não me apresentei diante de Ti. Perdoa pelas vezes que eu tenho deixado de Lhe servir, de falar do Seu amor e de anunciar o Seu evangelho. Ajuda-me a alimentar mais com a Sua palavra, para que eu seja usado cada dia mais pelo Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.\" 1 João 2:15-16",
        "meditation": "Pensamento: Por causa da sua oposição, o mundo se entrega àquilo que é contrário à vontade de Deus, ganância, ambição, egoísmo, sensualidade, engano, mentiras e maldade. Este é um mundo que está corrupto e poluído. Ouvimos muito hoje sobre poluição do ar, da água, mas ninguém parece se preocupar com a poluição das mentes e com o espírito do homem que está obscurecido por todas essas coisas.",
        "prayer": "Oração: Pai querido, perdoa as vezes que coloquei amor nas coisas deste mundo. Ensina-me a dar prioridade para as obras do Seu Reino. Ensina-me a andar exatamente segundo a Sua vontade, exatamente no caminho que o Senhor planejou para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus.\" Colossenses 3:1",
        "meditation": "Pensamento: O cristão está morto para o mundo e já deixou para trás todos os embaraços que no passado o impediam de conhecer a Deus e de ter íntima comunhão com o Criador. O milagre da ressurreição nos trouxe uma vida vitoriosa. É nesta nova vida, em Cristo, que encontramos força para vencer o pecado e a morte. Você pode experimentar está vida vitoriosa, desde que já tenha vivenciado a morte com Cristo e conseqüentemente a ressurreição com Ele. Somos convidados a buscar as coisas de cima e pensar nelas, pois as coisas deste mundo são passageiras, mas quando Jesus se manifestar na Sua glória viveremos eternamente com Ele.",
        "prayer": "Oração: Senhor Deus, eu elevo meus pensamentos a Ti e entrego minha mente cativa ao Senhor. Unge os meus olhos e os meus lábios, para que eu veja somente aquilo que agrada ao Senhor, e que meus lábios confessem apenas aquilo que testifica o Seu amor e edifica o meu irmão. Quero renunciar todo o apego as coisas deste mundo, e quero começar a pensar nas coisas celestiais, que tem verdadeiro sentido e permanecem eternamente. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E Ele é a propiciação pelos nossos pecados e não somente pelos nossos próprios, mas ainda pelos do mundo inteiro.\" 1 João 2:2",
        "meditation": "Pensamento: No velho testamento quando alguém pecava, era necessário que um cordeiro fosse sacrificado, pois simbolizava a morte de alguém sem pecado em favor daquele que havia cometido o pecado. Mas Jesus é o cordeiro de Deus, que derramou seu próprio sangue, sem pecado, em favor de todos nós. Assim a graça de Deus se estendeu além das fronteiras de Israel, e agora todo aquele que confessar Jesus como o seu Senhor e Salvador, pode fazer parte da nação eleita de Deus.",
        "prayer": "Oração: Deus, eu reconheço Jesus como meu Senhor e Salvador, e confesso meu amor por Ti. Obrigado por ter enviado Jesus para morrer em meu lugar, afim de me livrar de todo o pecado, e trazer salvação para que eu tenha a vida eterna. Perdoe meus pecados, e aceite minha vida como instrumento do Senhor, para que eu possa fazer Sua obra. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo.\" Apocalipse 1:3",
        "meditation": "Pensamento: Estamos vivendo num tempo que só pode ser comparado aos momentos mais críticos da história da humanidade. Desemprego em massa, agitações sociais constantes, corrupção em todos os níveis, degradação moral, criminalidade e delinqüência. Mas aqueles que guardam as palavras das escrituras e estão salvos em Cristo Jesus, podem viver em paz e felicidade, pois esperam pela vida eterna que receberão quando Jesus Cristo aparecer nas nuvens do céu, em glória e majestade.",
        "prayer": "Oração: Pai querido, vivemos dias dificeis mas nossa esperança está no Senhor, na certeza que a volta de Jesus Cristo nos levará para a vida eterna. Eu rogo por aqueles que ainda não tem certeza da sua salvação, que eles tenham um encontro legítimo com Jesus, para que o Senhor possa escrever seus nomes no livro da vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.\" Salmos 100:5",
        "meditation": "Pensamento: Olhando bem ao nosso redor, podemos ver inúmeras demonstrações da grande bondade do Senhor! Deus é bom e deu-nos vida! Deus é bom e tem cuidado de nós! Deu-nos família, saúde e o sustento diário! Deu-nos Jesus Cristo, seu maior presente, e nEle, a nossa salvação! Quando andávamos desgarrados pelos desertos, em caminhos solitários, famintos e sedentos, clamamos ao Senhor e ele nos livrou das nossas angústias.",
        "prayer": "Oração: Pai querido, obrigado pela prova maior do Seu amor por nós, o Seu próprio filho o Senhor enviou para morrer em nosso lugar e nos livrar de todo pecado. Obrigado, porque o Senhor não se cansa de demonstrar seu amor, todos os dias tenho motivos para adora-lo. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade.\" Eclesiastes 5:10",
        "meditation": "Pensamento: Fomos criados com um vazio existencial dentro de nós que as pessoas tentam preencher com os prazeres deste mundo, mas nunca se satisfazem, estão sempre querendo mais. A pessoa que ama o dinheiro se torna um escravo dele, nunca esta feliz com o que tem, e não aproveita a vida porque está sempre querendo mais. Mas o que não sabem é que não adianta procurar nas coisas deste mundo, porque este vazio dentro de si, só pode ser preenchido por um amor verdadeiro que vem de Cristo Jesus! Se lembram da samaritana que pede água para beber, e Jesus fala que bebendo aquela agua ela voltaria a ter sede, mas se bebesse da agua viva de Deus, jamais voltaria a ter sede. Assim são as coisas deste mundo, mas quem conhece a Jesus têm uma vida plena e abundante cheia de fartura e prosperidade.",
        "prayer": "Oração: Senhor Deus, faz com que meus olhos estejam na eternidade, pensando sempre nas coisas celestiais, e que eu esteja vivendo nesta vida como peregrino realmente. Não permita que eu seja escravo dos meus desejos e do dinheiro, mas que o dinheiro trabalhe para mim, e para Seu Reino, em favor de ajudar os necessitados, e divulgar o nome de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra.\" 2 Timóteo 3:16-17",
        "meditation": "Pensamento: A palavra de Deus é o alicerce da vida cristã, devemos estudar a Palavra de Deus para adquirir sabedoria e conhecimento para estarmos preparados para toda boa obra. As vezes Deus nos chama para algo que não sabemos fazer, mas não há porque se preocupar, a medida que nos preparamos, Deus revela o que Ele tem guardado para nós, e conforme nos preparamos, Deus vai nos capacitando, pois Deus não escolhe os capacitados, mas capacita os escolhidos.",
        "prayer": "Oração: Pai querido, quero estar pronto para toda boa obra. Ajuda-me no estudo da Tua palavra. Que o Senhor possa me acrescentar conhecimento e sabedoria, para que eu esteja preparado e capacitado para fazer tudo aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque onde estiver o vosso tesouro, aí estará também o vosso coração.\" Mateus 6:21",
        "meditation": "Pensamento: O evangelho da prosperidade tem seduzido muitos. Não faltam fiéis para encher os templos onde há muitas promessas de prosperidade financeira e material, o coração do homem está cada vez mais apegado as coisas materiais. José Comblin corretamente observa que \"Tais religiões estão muito longe da esperança de Jesus, porque fazem dele apenas força para ajudar a satisfazer desejos.\" Vamos purificar e consagrar o templo que Deus criou dentro de nós! Vamos tomar como tesouro apenas o que terá valor eterno - nosso primeiro amor, Jesus Cristo.",
        "prayer": "Oração: Senhor Deus, eu entendo que Sua maior preocupação está em relação ao apego que temos com as coisas deste mundo, eu entendo que temos uma dificuldade muito grande de pensarmos nas coisas espirituais. Perdoa pelas muitas vezes que eu coloquei o Senhor em segundo plano, eu quero que o meu tesouro seja o Senhor, que eu possa entregar todo o meu coração a Ti, porque tudo que eu mais quero, é receber mais e mais, cada dia mais do Seu amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera.\" Isaías 64:4",
        "meditation": "Pensamento: Quando confiamos no Senhor e nEle esperamos, diz a Bíblia que Ele trabalha em nosso favor. Às vezes é difícil esperar, pois nós somos muito imediatistas e o tempo de Deus é diferente do nosso. Mas lembre-se que o Senhor Jesus falou que tudo que pedirmos ao Senhor, Ele nos concederia, então peça, Ele te abençoará. Deus tem prazer em fazer milagres, por isso não se desespere, agüenta um pouquinho mais, e a tua vitória virá.",
        "prayer": "Oração: Pai querido, eu sei que o Senhor tem o melhor para mim, não permita que eu tome nenhuma decisão apressada, ajuda-me a esperar no Senhor, no Seu tempo, pois tenho certeza que a Sua promessa vai se completar em minha vida.  Eu rejeito toda ansiedade, toda falta de fé e todo medo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem entre vós é sábio e inteligente? Mostre em mansidão de sabedoria, mediante condigno proceder, as suas obras. Se, pelo contrário, tendes em vosso coração inveja amargurada e sentimento faccioso, nem vos glorieis disso, nem mintais contra a verdade. Esta não é a sabedoria que desce lá do alto; antes, é terrena, animal e demoníaca. Pois, onde há inveja e sentimento faccioso, aí há confusão e toda espécie de coisas ruins. A sabedoria, porém, lá do alto é, primeiramente, pura; depois, pacífica, indulgente, tratável, plena de misericórdia e de bons frutos, imparcial, sem fingimento. Ora, é em paz que se semeia o fruto da justiça, para os que promovem a paz.\" Tiago 3:13-18",
        "meditation": "Pensamento: Da sabedoria de Deus podemos aprender que ela não é fruto da ciência, nem produto de muitos estudos. Ela é resultado da nova natureza espiritual do crente, desenvolve-se pela sua constante comunhão com o Senhor, é instruída pelo estudo da Palavra, e derramada pelo Espírito Santo de Deus. É pura, pacífica, moderada, tratável, misericordiosa, frutífera, imparcial. A sabedoria de Deus não contém inveja nem sentimento faccioso, ela não causa divisão entre as pessoas, e nem confusão. Pelo contrário, a sabedoria de Deus promove o entendimento e a paz, testemunha a verdade e a justiça, reprova o pecado no mundo, e ensina o crente a andar em amor ao seu próximo. Busquemos, portanto, a sabedoria que vem do alto, que vem do SENHOR.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu dei mais valor para os estudos deste mundo, e acabei colocando a Sua palavra em segundo lugar. Tudo o que mais quero é buscar o entendimento que vem do Senhor, desejo a sabedoria que vem do alto. Eu clamo pelo Seu Santo Espírito sobre minha vida para que Ele derrame Sua sabedoria sobre mim. Quero ser instrumento de ensino do Senhor, levando a verdade, a justiça e promovendo a paz. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função, assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros.\" Romanos 12:4-5",
        "meditation": "Pensamento: A igreja é o corpo de Cristo, a prova viva da existência de Deus, pois é resultado do ministério iniciado por Jesus. Somos membros do corpo, e cada membro exerce sua função, então vamos parar de nos comparar com outras pessoas na igreja, e vamos dar valor ao talento que Deus nos deu, que é unico e é importante para o resto do corpo. Se você ainda não identificou seu talento, ore e peça para Deus mostrar como você pode estar ajudando a cumprir seu papel no corpo de Cristo.",
        "prayer": "Oração: Pai querido, obrigado por me escolher e me convidar para fazer parte do corpo de Cristo. Reconheço que Jesus é o cabeça deste corpo, por isso ajuda-me a identificar Sua vontade para minha vida, porque eu quero usar o talento que o Senhor me deu, e exercer meu papel como membro do corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai.\" João 1:14",
        "meditation": "Pensamento: O Filho veio a este mundo para trazer a glória de Deus, para torná-la acessível a nós, homens miseráveis, perdidos, carregados de pecados, e para nos introduzir nessa glória. De que glória se trata? O próprio Senhor Jesus Cristo respondeu esta pergunta na oração sacerdotal quando disse: \"e, agora, glorifica-me, ó Pai, contigo mesmo, com a glória que eu tive junto de ti, antes que houvesse mundo\" (Jo 17.5). Em Sua própria pessoa Jesus nos trouxe a glória de Deus, glória tão grande que homem nenhum pode suportá-la, glória que Ele já tinha junto ao Pai antes da fundação do mundo.",
        "prayer": "Oração: Pai querido, obrigado pela Sua Glória, pela Sua Graça, e por ter enviado Seu Filho ao mundo para nos salvar. Ensina-me a ter um espirito agradecido, para que eu não venha murmurar de pequenas coisas, e aprenda a viver com os olhos voltados para a eternidade. Perdoa quando eu esqueço que a Sua Graça me basta. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade. \" Colossenses 3:12",
        "meditation": "Pensamento: \"Como será que devo me vestir para aquela reunião\"? Paulo nos lembra que há um conjunto que está sempre na moda. Nós usamos essa roupa porque somos especiais. Essa roupa é da coleção do Grande Estilista chamado caráter e é usado melhor quando estamos com outras pessoas. Estas qualidades são difíceis de usar, mas sempre uma bênção para aqueles que nos encontram quando estamos usando-as.",
        "prayer": "Oração: Aba Pai, obrigado por ter me trazido para a Sua família. Que eu nunca te decepcione na maneira que trato os outros. Que eles vejam em mim as qualidades de caráter que só podem ser atribuídos à Sua presença na minha vida. A Ti seja a glória e a honra, para sempre e sempre, no nome de Jesus meu Senhor. Amém."
    },
    {
        "verse": "\"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.\" Provérbios 11:1",
        "meditation": "Pensamento: A mensagem desse texto se resume em honestidade. Sempre estamos diante de situações e oportunidades onde podemos tirar algum proveito ou levar alguma vantagem. Mas lembre-se que é nessa hora que nosso verdadeiro caráter é provado !!! E repare que o agir corretamente dá prazer ao Senhor, e não há nada melhor para trazer-nos paz, felicidade e recompensa do que agradar ao Senhor.",
        "prayer": "Oração: Senhor Deus, sei que os teus olhos tudo vê, que o Senhor tudo sabes, então diante das situações onde meu carater será provado, ajuda-me a lembrar que o Senhor está vendo, e que eu lembre de fazer aquilo que lhe agrada. Afasta de mim toda falta de honestidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou.\" Juízes 7:2",
        "meditation": "Pensamento: Depois de reunir o seu exército para enfrentar os midianitas, Deus resolve mudar os planos e diz a Gideão que tinha gente demais. Então Gideão em obediência ao Senhor, faz uma seleção e ficam apenas 300 homens. Mas o exército dos midianitas era muito maior, e a probabilidade de uma derrota era real. Gideão não tinha dúvida que aquele número não era suficiente e sabia que humanamente seria impossível lutar com esse número reduzido, mas o que Deus faz é tirar tudo em que ele poderia se apoiar. Para firmar o coração de Gideão, Deus queria que ele apenas confiasse e deixasse-O fazer. Para conseguirmos crescer em nossa fé é necessário aprendermos a obedecer a Deus, mesmo sem entender quais são os Seus planos.",
        "prayer": "Oração: Senhor Deus, ensina-me a ser obediente, a confiar completamente no Senhor, a entregar toda minha ansiedade a Ti, ensina-me a entender que o Senhor quer agir na minha vida, e nos meus problemas, que o Senhor é o meu socorro bem presente, e que o Senhor tem sempre a resposta para nossas orações. Perdoa minha falta de fé, pelas vezes que eu duvidei que o Senhor fosse capaz de fazer um milagre em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o testemunho é este: que Deus nos deu a vida eterna; e esta vida está em seu Filho. Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.\" 1 João 5:11-12",
        "meditation": "Pensamento: Quem recebe Cristo em sua vida pela fé tem a vida eterna e está salvo. Não devemos confiar nossa fé na religião, nas idéias humanas, no que fazemos ou no que pensamos, mas sim, naquele que justifica o pecador. Nossa fé deve se apoiar na graça de Deus, através do que Jesus Cristo fez por nós, esta é a fé que salva o pecador. A graça é um favor que veio da parte de Deus para nós, sem nenhum merecimento da nossa parte. Deus realizou para nós o que jamais poderíamos fazer !!! Por isso confiemos na morte e ressurreição de Cristo e não nos ensinamentos de homens. Confiemos no testemunho de Deus e não dos homens. Confiemos nas obras de Deus e não nas nossas. ",
        "prayer": "Oração: Pai querido, obrigado por tudo que o Senhor tem feito por mim, pela Sua misericórdia, pela Sua graça e pelo Seu amor. Obrigado pela vida eterna, e pelo privilégio de poder ser chamado de filho. Obrigado por Jesus, pela vida que Ele entregou em meu favor, pelo sangue que ele derramou por mim, pelo exemplo de obediência, de bondade e de amor. Perdoa-me por confiar demais nas coisas deste mundo, quero depositar minha confiança no Senhor, cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração.\" Tiago 4:8",
        "meditation": "Pensamento: Amados, muitas vezes nos sentimos sozinhos, esquecidos neste mundo tão grande. Mas Deus nunca nos abandona, somos nós que as vezes nos esquecemos dEle, mas se o buscarmos Ele estará de braços abertos para nos receber. E se fizermos isso, que façamos de todo coração, definitivamente, afastando-se do pecado, limpando o coração, e não ficando em cima do muro, com ânimo dobre, praticando pecado e buscando a Deus ao mesmo tempo.",
        "prayer": "Oração: Senhor meu Deus, Pai bondoso, obrigado por estar sempre de braços abertos me esperando. Quero me achegar mais próximo do Senhor cada dia mais e mais. Ajuda-me a me manter longe do pecado e perdoa pelas vezes que eu fiquei em cima do muro, com um pé de cada lado. Quero meu coração limpo, voltado exclusivamente ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dai, e dar-se-vos-á; boa medida, recalcada, sacudida, transbordante, generosamente vos darão; porque com a medida com que tiverdes medido vos medirão também.\" Lucas 6:38",
        "meditation": "Pensamento: Deus estabeleceu o princípio de plantio e colheita em todos os sentidos da vida, na natureza é muito evidente, podemos ver o plantio de uma semente e o modo como ela nasce e se multiplica dando seu fruto. O mesmo princípio vale para os recursos que o Senhor nos deu para administrar e também para compartilhar. A generosidade é um dom de Deus, quando abençoamos alguém estamos praticando o amor, Deus se alegra disso e derrama sobre nós uma boa medida, sacudida, recalcada e transbordante !!!",
        "prayer": "Oração: Pai querido, ensina-me a abençoar a vida das pessoas ao meu redor, mostra-me como devo abençoar estas pessoas, derrama sobre mim o Espírito Santo para que eu tenha o dom para compartilhar e o dom para amar. Perdoa-me pelo apego que muitas vezes eu tenho tido pelas coisas materiais, que pertencem a este mundo, e não tem significado eterno e verdadeiro. Quero a partir de hoje ser um abençoador do Senhor, um instrumento nas Suas mãos, quero ser usado por Ti, para alcançar outras vidas através do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos; vê se há em mim algum caminho mau e guia-me pelo caminho eterno.\" Salmos 139:23-24",
        "meditation": "Pensamento: Amados é um privilégio ter um Deus que conhece nosso intimo, mais do que nós mesmos o conhecemos. Muitas vezes não entendemos o que estamos passando, não sabemos qual direção devemos seguir, não sabemos o que passa dentro de nosso coração, mas o Senhor conhece nossa necessidade, nossa dúvida, nossos medos, e somente Ele é capaz de nos guiar pelo melhor caminho.",
        "prayer": "Oração: Pai querido, entrego meu coração, meus sentimentos e minhas emoções ao Senhor. Minha vida esta em Suas mãos, sei que há tempo para todas as coisas, por isso se houver tristeza, medo, solidão, dúvida, sei que estas coisas são para minha edificação. Guarda meus caminhos, e livra meus passos do caminho do mal. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.\" 2 Coríntios 1:5",
        "meditation": "Pensamento: Quem de nós nunca precisou de um consolo em meio a tribulações, é um momento para desabafar e reanimar. Mas o verdadeiro consolo é aquele que vem de Deus, nos enche de paz, e permanece em todo o tempo, nos vivifica, da forças e alegria mesmo na tribulação, faz-nos sentir seguros, não termos medo seja qual for o inimigo. Que nunca percamos a esperança em nosso Deus, que estejamos sempre buscando de seu consolo através de Jesus nosso Salvador.",
        "prayer": "Oração: Senhor Deus, obrigado por estar presente em todos os momentos da minha vida, obrigado porque nas horas mais difíceis eu sinto que o Senhor está mais próximo, me sustentando, me consolando, me guardando, me livrando do mal, trazendo a paz mesmo em meio às dificuldades, a paz que só Jesus pode trazer aos nossos corações. Obrigado Senhor, porque eu sei que minha luta é passageira, logo eu poderei testemunhar o livramento e a vitória que o Senhor trouxe a mim. Eu oro em nome de Jesus. Amém. "
    },
    {
        "verse": "\"Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\" Provérbios 3:5-6",
        "meditation": "Pensamento: A confiança do cristão está baseada na fé depositada em Deus. Não importa se o nosso próprio entendimento mostra um caminho diferente, somente Deus pode guiar nossos passos na direção certa. À medida que confiamos e reconhecemos sua vontade, o sentimento de bem-estar e realização se fortalece. A pessoa confiante é segura e positiva. Vê o futuro com uma certeza interior que o impulsiona para frente. Uma pessoa confiante sabe como encarar as derrotas da vida. Otimismo e alegria são frutos naturais de pessoas confiantes.",
        "prayer": "Oração: Senhor Deus, reconheço que os meus pensamentos podem acabar me levando a atitudes precipitadas, por isso confio a minha vida e os meus caminhos ao Senhor, meu coração é totalmente Seu, minha mente é totalmente Sua, pois eu vivo para te adorar e te servir. Revela Seu propósito para minha vida, e abençoa-me com discernimento e sabedoria para que o meu caminhar seja segundo a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos.\" Salmos 91:11",
        "meditation": "Pensamento: Muitas vezes parece que escolhemos o caminho errado, mesmo assim a promessa de Deus é que em \"todos\" os caminhos estaremos guardados por Seus anjos. Neste versículo o Senhor mostra o quanto somos importantes, pois até mesmo aos anjos Ele dá ordens ao nosso respeito.",
        "prayer": "Oração: Pai querido, livra meus pés de pisarem no caminho do mal, mas se por ignorância eu estiver no caminho errado, que os teus anjos me guardem e me coloquem de volta no caminho certo. Obrigado por cuidar de mim, e mostrar como sou importante para o Senhor. Amém."
    },
    {
        "verse": "\"Não vos deixeis levar em redor por doutrinas várias e estranhas, porque bom é que o coração se fortifique com graça, e não com alimentos que de nada aproveitaram aos que a eles se entregaram.\" Hebreus 13:9",
        "meditation": "Pensamento: Existem pessoas muito preocupadas com as doutrinas da igreja, e são levadas de um lado para o outro em busca da doutrina que mais lhes agrada. No entanto a palavra de Deus nos ensina que devemos ter nossos olhos e nosso coração voltados para a graça a Deus. Interessante o uso da palavra alimentos, pois vale lembrar que assim como o nosso corpo necessita de alimento, nosso espirito também precisa se alimentar.",
        "prayer": "Oração: Pai querido, quero ir a igreja com o objetivo de fortificar meu coração, e alimentar meu espirito com Sua graça. Perdoa pelas vezes que fui levado de um lado para o outro por causa da doutrina de homens. Ajuda-me a ter discernimento da Sua vontade para minha vida. Eu oro em nome de Jesus. Amém."
    }
]