[
    {
        "verse": "\"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma. Porque o meu jugo é suave, e o meu fardo é leve.\" Mateus 11:28-30",
        "meditation": "Pensamento: Poderíamos chamar isso da ironia do discipulado. Seguir a Cristo significa que deixamos tudo para segui-lo. Seguir a Cristo significa que recebemos bênçãos incontáveis nesta vida e a vida eterna com Deus na vida do porvir. Então, é difícil? Sim, às vezes é. Mas a vida é dura. O fardo que Jesus prometeu é leve? Sim, porque sabemos que não vivemos nossas vidas em vão, que estamos vivendo esta vida como Deus quer, e que quando a vida aqui termina, não termina na verdade! Temos o privilégio de ir para casa e estar com nosso Senhor!",
        "prayer": "Oração: Dê-me a coragem, Ó Deus, para enfrentar os desafios que tenho que enfrentar. Dê-me a caridade para lidar apropriadamente com aqueles que encontro. Dê-me a gratidão por tudo que o Senhor tem feito para me abençoar. Dê-me a claridade para entender que viver para Jesus é a melhor de todas as escolhas. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, partiram para a sua terra por outro caminho.\" Mateus 2:12",
        "meditation": "Pensamento: A revelação de Deus é benção para aqueles que crêem. A revelação pode nos fazer mudar de direção e nos conduzir pelo caminho certo. Contudo há um engano em pensar que a revelação de Deus é somente algo sobrenatural. Não precisamos a todo instante e em toda situação esperarmos uma resposta divina para questões que o Senhor já nos respondeu há muito tempo atrás. A Bíblia é a revelação de Deus, e ela contém a direção certa para o nosso caminhar com Jesus. Por isso diante de uma situação onde precisamos tomar uma decisão importante, o melhor que temos a fazer é buscar na bíblia o entendimento necessário para fazer as escolhas certas.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua palavra de revelação contida na Bíblia, obrigado por revelar Seu caráter, revelar Seu amor e revelar Sua vontade para nossa vida. Perdoa porque muitas vezes tenho deixado de agir, fico apenas esperando uma resposta do Senhor, e as vezes acabo esquecendo de fazer minha parte. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas.\" Hebreus 1:3",
        "meditation": "Pensamento: Jesus é cheio de resplendor, de glória, de poder e de majestade. Ele sustenta todas as coisas pela Sua palavra. Quando oramos devemos usar o nome de Jesus, pois Ele mesmo disse que, em Seu nome faríamos grandes coisas, pois há autoridade no nome de Jesus. Ele está sentado no Seu trono, à direita do Pai, e o Reino de Deus e o domínio sobre todas as coisas estão sobre Ele. Que possamos estar a cada dia mais próximos de Jesus, buscando intimidade com Ele, e vivendo uma vida de gratidão, lembrando sempre que fomos salvos, porque Ele purificou nossos pecados. Todo louvor, toda honra e glória seja para Jesus, o nosso Rei.",
        "prayer": "Oração: Jesus, amado Rei, obrigado pela salvação que o Senhor trouxe até mim, obrigado por ter purificado meus pecados, não há como lhe agradecer, nem há como expressar o quão grande é o Seu amor por mim que foi demonstrado derramado lá na cruz... Simplesmente quero seguir o Seu exemplo, andar nos Seus caminhos, prestar louvor e adoração ao Senhor, entregar minha vida completamente a Ti, e anunciar as grandes obras que o Senhor fez por mim, para aqueles que ainda não foram alcançados pela Sua graça. Orbigado Jesus, eu oro em Seu nome. Amém."
    },
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, ó Israel, que é que o SENHOR teu Deus pede de ti, senão que temas o SENHOR teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR teu Deus com todo o teu coração e com toda a tua alma\" Deuteronômio 10:12",
        "meditation": "Pensamento: Dia após dia somos levados a fazer muitas coisas e ocupar todo o nosso tempo com várias atividades. Muitas são as opções oferecidas e a cada dia temos de escolher a quem ou a que iremos nos dedicar. A opção de Deus ainda é a mesma, com os mesmos requisitos e com a mesma condição: exclusividade. Amá-lo com todo nosso coração, alma e força exige que ele seja o único a quem dedicaremos absolutamente tudo o que somos e o que há em nós, todo o nosso vigor, toda a nossa energia, toda a nossa excelência… Não há parcialidade!",
        "prayer": "Oração: Senhor Deus quero me dedicar, me apegar mais ao Senhor, ter mais intimidade contigo, estar mais próximo, ser mais semelhante ao Senhor. As coisas deste mundo são passageiras, mas as razões que eu tenho para viver, são eternas. Ajuda-me a permanecer longe de toda carnalidade, de todo envolvimento com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eu os estou enviando como ovelhas entre lobos. Portanto, sejam astutos como as serpentes e sem malícia como as pombas.\" Mateus 10:16",
        "meditation": "Pensamento: Ser astuto como uma serpente não quer dizer ser esperto ou enganador. Significa ser atento e prudente. Como Cristão, buscando viver de forma honesta e correta, não faltarão ocasiões em que outras pessoas tentarão tirar proveito da sua honestidade. Mas ser Cristão não quer dizer ser bobo. Contudo, nada que o inimigo faça justifica recorrer às mesmas atitudes. Quando tentamos revidar, ou até às vezes apenas nos defender, há um perigo de cair no pecado, é por isso que também é preciso saber agir como as pombas. Peça a Deus o controle do Espírito em situações de confronto ou ataque. Ele é fiel e atenderá.",
        "prayer": "Oração: Pai, eu preciso tanto deste conselho. Nosso inimigo é tão esperto. Peço ao Senhor a bênção do equilíbrio de Jesus. Dê-me o discernimento de saber quando falar e quando me calar, quando agir e quando me retirar. Que no meio disso, eu me preocupe apenas com a aprovação de um – seu filho Jesus. Em nome dele eu oro. Amém."
    },
    {
        "verse": "\"Agora, pois, SENHOR, que espero eu? A minha esperança está em ti.\" Salmos 39:7",
        "meditation": "Pensamento: Não há ninguém em quem possamos esperar com tanta certeza de ajuda, como no Deus do Céu, o Senhor da vida. Na verdade, Ele é o Único Senhor que não muda. Mudarão os céus e a terra, o mar e tudo o que nele há, mas a Palavra, o Verbo de Deus, jamais mudará! Permanece igual a Si mesmo para sempre, portanto, podemos confiar na Sua Pessoa.",
        "prayer": "Oração: Senhor Deus a minha alma confia somente em Ti! A minha esperança está no Senhor que fez os céus e a terra! Obrigado Pai pela alegria da salvação, a esperança da vida eterna. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A soberba precede a ruína, e a altivez do espírito, a queda.\" Provérbios 16:18",
        "meditation": "Pensamento: Hoje em dia, a busca pelo poder, a ambição desmedida, o desejo de levar vantagem em tudo, tornaram-se marca registrada da natureza humana. É só olhar à nossa volta. O pecado de orgulho é a força motora de todos os outros pecados. A soberba manobra o coração do adúltero; o orgulho comanda as intenções do mentiroso; a altivez dirige a vida do ladrão. Mas não se engane, atente para o que diz as escrituras, o orgulho leva à destruição, e o espírito arrogante, à ruína.",
        "prayer": "Oração: Senhor Deus, não permita que a soberba e o orgulho em nenhum momento estejam presentes em minha vida. Me perdoa se eu cometi um destes pecados, e livra-me da queda. Me ajuda, a cada dia, ser mais parecido com cristo, que foi exemplo de humildade, e mesmo sendo Deus, chegou a lavar os pés da sua propria criação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dizendo: Onde está aquele que é nascido rei dos judeus? porque vimos a sua estrela no oriente, e viemos a adorá-lo.\" Mateus 2:2",
        "meditation": "Pensamento: A cena dos magos do oriente partindo em busca do Rei dos Judeus é uma das mais precisas descrições sobre a adoração cristã. Eles queriam saber onde Jesus estava, e não onde Jesus esteve. Adoração é experiência diária de vida, nunca pode ficar no passado. Um verdadeiro adorador não se conforma em estar num local onde Cristo não está. Você tem a certeza de que Jesus está com você? O Espírito Santo lhe diz: \"É tempo de encontrar a Jesus. Nunca é tarde para recomeçar\".",
        "prayer": "Oração: Pai querido, o exemplo dos magos que percorreram um longo caminho para adorá-lo enquanto o Senhor Jesus era ainda um recém-nascido, mostra que eu devo adorar a Jesus pelo que Ele É, e não pelo que Ele faz! E não importa se o caminho é longo, difícil e estreito, o que eu quero é adorar a ti por toda minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa. Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo.\" Tiago 4:14-15",
        "meditation": "Pensamento: Muita gente carrega uma enorme carga de ansiedade com relação ao dia de amanhã. Vivem seus dias preocupados com as coisas que ainda estão por acontecer e acabam sofrendo antecipadamente sem necessidade. Quando entendemos que o amanhã pertence a Deus, e nossas vidas estão em Suas mãos, podemos descansar e esperar que Ele cuidará para que todas as coisas cooperem para nosso bem.",
        "prayer": "Oração: Pai querido, obrigado por guardar a minha vida, e renovar suas misericórdias a cada manhã. Ajuda-me a não andar ansioso com o dia de amanhã, ensina-me a entender que desde que minha vida está entregue em Suas mãos, o Senhor é quem me dirige os passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere.\" Provérbios 11:17",
        "meditation": "Pensamento: Como é possível alguém fazer mal a si mesmo ??? Acredito que seja pela ignorância e pela falta de discernimento. Por exemplo um viciado, que busca prazer no seu vício, mas prejudica seu próprio organismo. Há também aqueles que não sabem controlar sua lingua, e causam dano a si mesmos, através de palavras mal ditas. Portanto tenhamos a bondade dentro de nós, que vem através de Cristo Jesus, e façamos bem aos outros e a nós mesmos.",
        "prayer": "Oração: Pai querido, ajuda-me a ser bom, seguidor do exemplo de Cristo, este corpo que o Senhor me deu, que eu seja zeloso para com ele. E a minha história, minha vida, que está sendo escrita por mim, que haja testemunho cristão, exemplos de bondade, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E quarenta dias foi tentado pelo diabo, e naqueles dias não comeu coisa alguma; e, terminados eles, teve fome. E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão. E Jesus lhe respondeu, dizendo: Está escrito que nem só de pão viverá o homem, mas de toda a palavra de Deus.\" Lucas 4:2-4",
        "meditation": "Pensamento: Jesus esteve 40 dias no deserto, e o tempo todo foi tentado pelo diabo, mas somente quando teve fome, o diabo deu a sua maior investida. O inimigo é assim, ele espera a hora certa para atacar, geralmente no momento de maior fraqueza da nossa carne. Sua estratégia é basicamente desafiar nossa capacidade, nos incentivando a usar os recursos que temos disponíveis no momento para uma solução imediata dos problemas... No entanto, sua intenção é desviar nosso olhar das conseqüências, seu objetivo é nos conduzir ao erro mostrando um caminho aparentemente mais curto, mais que no final nos desviará do propósito do Senhor.",
        "prayer": "Oração: Pai querido, dá-me olhos atentos e vigilantes para as armadilhas do inimigo, ajuda-me a identificar as estratégias do inimigo, para que eu não venha me desviar dos caminhos do Senhor. Ensina-me a vencer as tentações, através da oração e do jejum que me conduzem a santificação. Derrama seu Espírito sobre mim, para que eu esteja cada dia mais afastado das obras da carne. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que quer.\" Eclesiastes 8:3",
        "meditation": "Pensamento: Às vezes estamos tão ocupados com o trabalho, estudo ou até mesmo com a própria obra de Deus que esquecemos o que realmente é importante em nossas vidas. Ter o Espírito Santo pertinho de nós é uma questão de busca e de tempo de qualidade em Sua presença, por isso aquela oração rapidinha cheia de petições deve ser excluída da nossa vida, pois o Senhor quer muito mais de você, justamente por que Ele têm muito mais para nos entregar.",
        "prayer": "Oração: Senhor nos ajude a Te buscar sem cessar, que o nosso coração seja cheio de amor por Ti , queremos gastar tempo diante do Teu altar, por que entendemos que não há prazer maior e melhor que a Tua presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E conhecereis a verdade, e a verdade vos libertará\" João 8:32",
        "meditation": "Pensamento: Jesus é o caminho a verdade e a vida, Ele nos libertou do pecado e da morte. Jesus pagou o alto preço, com seu próprio sangue derramado lá na cruz. E o que temos feito com nossa liberdade ? Devemos usar nossa liberdade com prudência, as escrituras dizem que podemos todas as coisas, mas nem tudo convêm. Então vamos usar a liberdade, para ajudar outros cativos em pecado e em idéias falsas sobre Deus. Vamos usar a liberdade do Espírito para sermos transformados como Cristo (2 Coríntios 3:17-18). Vamos usar nossa liberdade para celebrar e adorar a Deus.",
        "prayer": "Oração: Obrigado, grande e poderoso Senhor, por me libertar através da sua graça. Eu sei, querido Pai, que este presente foi dado para mim com um grande custo - a humilhante tortura e morte do seu Filho, Jesus Cristo. Então usa-me, querido Pai, para abençoar outras pessoas que ainda não acharam sua liberdade em Jesus. Eu oro em nome do meu Salvador, Jesus. Amém."
    },
    {
        "verse": "\"Se, com a tua boca, confessares a Jesus como Senhor e, em teu coração, creres que Deus o ressucitou dentre os mortos, serás salvo.\" Romanos 10:9",
        "meditation": "Pensamento: Amados irmãos, que coisa tremenda fez o Senhor por nós. Nos amou de tal maneira, que nem ao Seu próprio filho Ele poupou. Enviou Jesus Cristo para morrer em nosso lugar, e nos trazer salvação. E assim como Jesus Cristo ressucitou, e venceu a morte, nós que confessamos a Ele como nosso Senhor e Salvador, também iremos ressucitar, e teremos vida eterna com Deus.",
        "prayer": "Oração: Pai querido, eu reconheço Jesus como meu Senhor e Salvador, agradeço profundamente pela salvação que Jesus conquistou na cruz, me arrependo das obras da carne, e peço perdão por todos meus pecados, me arrependo profundamente, e declaro vida nova no caminho do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna.\" João 3:16",
        "meditation": "Pensamento: Você sabia que a Bíblia não diz apenas, \"Deus te ama\". Não se confunda. As Escrituras nos dizem muitas vezes que Deus nos ama. Porém, não perca uma verdade importante aqui. Cada vez que as Escrituras dizem que Deus nos ama, também demonstra aquele amor. O amor de Deus é mais do que emoção e intenção. O amor de Deus é demonstrado. Deus nos amou tanto que ele não disse apenas, \"Eu te amo\". Deus mostrou seu amor por enviar e sacrificar seu Filho para nos dar Seu amor incomparável! Não precisamos nunca duvidar que Deus diz o que quer dizer. Ele cumpre Suas promessas com ações.",
        "prayer": "Oração: Amoroso e Todo Poderoso Deus, obrigado por me amar. Obrigado por dizê-lo e mostrá-lo. Saiba, querido Pai, que eu também te amo! Aceite minhas palavras e ações hoje como testemunho do meu amor. Através de Jesus eu oro. Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado.\" Provérbios 6:6-11",
        "meditation": "Pensamento: Com estas palavras Salomão condenou a preguiça e repreendeu o preguiçoso. A preguiça não é apenas uma atitude; é a falta de ação. É escolher negligenciar questões importantes. Nem sempre os resultados desta falta de atitude são evidentes, mas com o passar do tempo, os resultados desta inércia são perda e derrota.",
        "prayer": "Oração: Querido Pai Celestial, incite em mim uma paixão para fazer o que é verdadeiro e bom e justo. Toque em meu coração quando eu negligenciar o que é importante. Por favor, ajude-me a discernir a diferença entre a preguiça e a genuína necessidade de descansar e equilibrando minha vida entre as responsabilidades que tenho assumido. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente.\" João 8:51",
        "meditation": "Pensamento: O homem sempre procurou desesperadamente escapar da morte. E apesar de todos os tratamentos para rejuvenescimento e renovação das células, ainda assim o homem não se livrou desse temor. Somente uma Pessoa conseguiu vencer a morte: Jesus Cristo. Se você tem a este Jesus em seu coração, que ainda hoje é maior que a morte, então você também está livre do medo e do poder da morte! Só assim você não mais verá a morte, pois Ele mesmo disse: \"Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.\"",
        "prayer": "Oração: Pai querido, obrigado por esta palavra que renova a minha fé, e traz paz ao meu coração, pois eu posso depositar minhas esperanças na vida eterna, que Jesus conquistou para mim, uma vida perfeita junto ao Senhor, no Reino dos Céus. Ajuda-me a lembrar desta palavra quando eu estiver em meio à tribulação, para que eu possa ficar em paz, sabendo que as coisas desta vida são passageiras, e o que importa realmente é a vida eterna. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?\" 2 Coríntios 6:14",
        "meditation": "Pensamento: Provavelmente este é um versículo que tem produzido muito conflito na cabeça dos crentes. Ao passo que não se aplica somente ao casamento, este versículo é um lembrete poderoso de que, quando fazemos parcerias a longo prazo com pessoas que não compartilham dos nossos valores, estamos colocando nossa saúde espiritual em perigo, assim como Deus não permitia que os israelitas debaixo da Lei juntassem uma mula e um boi no mesmo jugo porque acabaria com os dois. Paulo nos lembra que cristãos devem lembrar disso nos seus relacionamentos mais duradouros também.",
        "prayer": "Oração: Pai querido, ajuda-me a ter discernimento para que eu não venha me associar e nem fazer parcerias com pessoas que não agradam ao Senhor. Abre minha visão e livra-me das ciladas e dos caminhos do inimigo, pois eu quero andar exatamente conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos.\" Tiago 1:22",
        "meditation": "Pensamento: O que sabemos e o que acreditamos não significam muita coisa se não afetam como vivemos no nosso cotidiano. Puro e simples, a fé não vivida diariamente não é fé; é uma fachada. Assim como Jesus nos disse que devemos praticar o que aprendemos dEle, seu irmão Tiago nos lembra a mesma coisa: quando aprendemos a verdade da palavra de Deus, só resta uma coisa para fazer: praticá-la!",
        "prayer": "Oração: Santo Deus, ajude-me a pôr em prática o que eu sei que é a Sua vontade e a Sua verdade hoje. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.\" Deuteronômio 31:8",
        "meditation": "Pensamento: Podem haver problemas, lutas difíceis, mas Deus é quem vai a frente, e não importam as circunstâncias, Deus é maior que tudo, e Ele é poderoso para nos livrar e guardar. Jamais Deus irá nos desamparar. Você não precisa ter medo, pode procurar novas saídas, aproveitar novas oportunidades, confiando que Deus Pai está indo a sua frente.",
        "prayer": "Oração: Pai querido, não importa o tamanho do problema, sei que o Senhor vai a frente e me livra de toda e qualquer adversidade. Obrigado porque eu sei que o Senhor jamais me deixará, assim posso descansar, confiar e não ter medo de seguir adiante. Retira de mim toda ansiedade, medo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós.\" 1 Pedro 3:15",
        "meditation": "Pensamento: Quando entregamos nossa vida a Deus, abandonamos alguns hábitos do velho homem, e procuramos não envolver-se com o pecado. Esta atitude chama a atenção das pessoas próximas a nós, que logo nos perguntam a razão disso tudo. Paulo nos ensina a estar preparados, para responder com mansidão, sabedoria, afim de não somente exaltar ao Senhor, mas também atrair estes corações que ainda não tiveram um encontro com Jesus. Interessante também, que a palavra \"razão\" dá o sentido racional para nossa fé, ou seja, uma fé baseada em comportamento, atitude, e não apenas de sentimentos.",
        "prayer": "Oração: Senhor Deus, quando entreguei minha vida ao Senhor, eu assumi um compromisso de mudança de comportamentos, e hoje meu testemunho tem revelado a outras pessoas, que há uma esperança em mim, que talvez estas pessoas ainda não conheçam.  Por isso Senhor, ajuda-me a estar sempre pronto para responder, falar do Seu amor, e anunciar a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar.\" Tiago 1:19",
        "meditation": "Pensamento: Falar é muito simples e fácil, difícil mesmo é exercer a especial arte de ouvir. Muitos falam, e até demais !!! Não esperam que alguém termine de falar e respondem antes mesmo de ouvir a última frase. A ansiedade de muitos em falar demais e fora de hora, revela uma provável inquietude no íntimo, na alma. Portanto falar não é o problema; o que falar, como, quando e o que falar, eis a questão.",
        "prayer": "Oração: Pai querido, faço minha as palavras do rei Davi \"Põe guarda, SENHOR, à minha boca; vigia a porta dos meus lábios\" para eu não pecar contra ti. Perdoa pelas vezes que eu deveria ter ficado em silêncio e acabei falando demais. Perdoa também pelas vezes que eu deixei de ouvir aquelas pessoas que precisavam apenas de alguém para escutá-las. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças.\" Gênesis 19:17",
        "meditation": "Pensamento: Deus queria poupar Ló e sua família da destruição em Sodoma e Gomorra, e lhes deu apenas uma orientação: não olhar para trás !!! Quantos de nós temos vivido, olhando para trás ?? Existe algo que lhe prende ao seu passado ?? Saudade de uma pessoa amada ?? Um sentimento de perda ou derrota ?? Uma vida de comunhão e avivamento com o Senhor que você tinha e hoje não tem mais ?? Não sei o que tem feito você olhar para trás, mas devemos lembrar que o Senhor nos livrou da morte e do pecado, nos deu vida eterna em Jesus, Ele nos fez nascer de novo, as coisas velhas se passaram e tudo se fez novo !!! Portanto, vamos viver esse compromisso com o nosso Senhor, uma vida nova, vida plena e abundante, cheia do poder do Espírito Santo. Vamos olhar para frente com esperança, olhar para o alto com fé, e olhar para os lados com amor.",
        "prayer": "Oração: Pai querido, ajuda-me a esquecer as coisas do passado, que as experiências sirvam apenas de exemplo e me ajudem nessa nova vida a caminhar em comunhão com o Senhor. Perdoa-me por tantas coisas erradas, e ajuda-me a não praticar mais estas mesmas coisas do passado, da velha natureza e do homem carnal. Quero viver plenamente esta comunhão que o Senhor trouxe até mim, uma vida cheia do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.\" Provérbios 22:6",
        "meditation": "Pensamento: Crianças não precisam ser treinadas; precisam ser guiadas. A vida não é só sobre lições intelectuais e informação. É sobre integrar a verdade no tecido das nossas vidas diárias. Deus nos chama a colocar os nossos filhos e seu treinamento para o topo da lista das nossas prioridades porque nossos fihos são eternos, enquanto a maioria das coisas nas quais investimos o nosso tempo são temporárias.",
        "prayer": "Oração: Grande e Santo Conselheiro, me ajuda enquanto procuro saber o que é melhor fazer com meus filhos para compartilhar seu amor e sua verdade com eles. Quero que eles Te conheçam e amem mais do que eu. Me dá a sabedoria e a coragem de fazer decisões sábias e que tenho o carinho necessário para implementá-las na vida da minha família. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    }
]