[
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar.\" Tiago 1:19",
        "meditation": "Pensamento: Falar é muito simples e fácil, difícil mesmo é exercer a especial arte de ouvir. Muitos falam, e até demais !!! Não esperam que alguém termine de falar e respondem antes mesmo de ouvir a última frase. A ansiedade de muitos em falar demais e fora de hora, revela uma provável inquietude no íntimo, na alma. Portanto falar não é o problema; o que falar, como, quando e o que falar, eis a questão.",
        "prayer": "Oração: Pai querido, faço minha as palavras do rei Davi \"Põe guarda, SENHOR, à minha boca; vigia a porta dos meus lábios\" para eu não pecar contra ti. Perdoa pelas vezes que eu deveria ter ficado em silêncio e acabei falando demais. Perdoa também pelas vezes que eu deixei de ouvir aquelas pessoas que precisavam apenas de alguém para escutá-las. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Feliz a nação cujo Deus é o SENHOR, e o povo que ele escolheu para sua herança.\" Salmos 33:12",
        "meditation": "Pensamento: Muitos pensam que esta nação é um reino, um país ou uma patria, mas na verdade, feliz é a nação cujo Deus é o Senhor, o povo que Ele escolheu, então podemos dizer que esta nação é a Igreja. Isso mesmo, somos a nação eleita do Senhor, comprada pelo precioso sangue de Jesus. Portanto, nós que nascemos de novo, devemos nos portar de modo digno da nossa nova pátria; que sejamos dela embaixadores, peregrinos nesse mundo estranho, até que o Senhor nos conceda ir para o céu, e lá nos alegraremos no nosso Deus e Salvador.",
        "prayer": "Oração: Obrigado Pai por ter me alcançado e me convidado para fazer parte dessa grande nação eleita. E o Senhor diz que somos felizes, pois nosso Deus é o Senhor. Obrigado mesmo Pai por nos ter escolhido para Sua herança. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!\" Provérbios 16:16",
        "meditation": "Pensamento: Quais são as maiores riquezas nesta vida? Com certeza não são ouro e prata. Sabedoria tem valor infinitamente maior, que por sua vez nos ajuda a compreender o que é valioso, o que é verdadeiro, o que é digno do nosso coração, e o que não é.",
        "prayer": "Oração: Pai do Céu, Deus dos Séculos e Doador de todo dom bom e perfeito, por favor me abençoe com sabedoria santa e prática, para que eu possa saber mais como o Senhor tem me abençoado, e para que eu seja uma bênção para os outros, do jeito que o Senhor quer que eu seja. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra.\" 2 Timóteo 3:16-17",
        "meditation": "Pensamento: A palavra de Deus é o alicerce da vida cristã, devemos estudar a Palavra de Deus para adquirir sabedoria e conhecimento para estarmos preparados para toda boa obra. As vezes Deus nos chama para algo que não sabemos fazer, mas não há porque se preocupar, a medida que nos preparamos, Deus revela o que Ele tem guardado para nós, e conforme nos preparamos, Deus vai nos capacitando, pois Deus não escolhe os capacitados, mas capacita os escolhidos.",
        "prayer": "Oração: Pai querido, quero estar pronto para toda boa obra. Ajuda-me no estudo da Tua palavra. Que o Senhor possa me acrescentar conhecimento e sabedoria, para que eu esteja preparado e capacitado para fazer tudo aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e eis que já está no mundo\" 1 João 4:3",
        "meditation": "Pensamento: O discernimento é fundamental na vida cristã, este texto nos ensina a identificar qual o tipo de espirito que pode estar influenciando uma pessoa. Na maioria das situações em que devemos tomar decisões, precisamos do discernimento de Deus. Para isso basta pedir Sabedoria a Deus e até mesmo revelação e certamente o Senhor não nos deixará confusos.",
        "prayer": "Oração: Pai querido perdoa pelas muitas vezes que não tive discernimento, e tomei decisões erradas por não ter consultado ao Senhor. Ajuda-me a discernir e fazer as escolhas certas para que cada dia eu esteja mais no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todas as coisas são puras para os puros, mas nada é puro para os contaminados e infiéis; antes o seu entendimento e consciência estão contaminados.\" Tito 1:15",
        "meditation": "Pensamento: Se você conhece alguém que não consegue confiar em ninguém, acha que todo mundo está mentindo, fica só julgando as outras pessoas, vê pecado em tudo, pensa que tudo é proibido, e diz que tudo pertence ao inimigo, então é bem provável que esta pessoa esteja com sua consciência contaminada. As pessoas que carregam estes fardos cada vez mais pesados, fazem isso porque se deixam dominar pela idéia de que o amor de Deus precisa ser conquistado. Ninguém é merecedor do amor do Pai, mesmo assim Ele nos ama, e manifestou Sua Graça e Seu amor através de Jesus Cristo.",
        "prayer": "Oração: Pai querido eu entendo que não há nada que eu possa fazer, ou que eu precise fazer para conquistar o Seu amor. Obrigado porque o Senhor me amou primeiro, e derramou a Sua graça sobre mim. Ajuda-me a ser santo, mas sem hipocrisia e falso moralismo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças.\" Gênesis 19:17",
        "meditation": "Pensamento: Deus queria poupar Ló e sua família da destruição em Sodoma e Gomorra, e lhes deu apenas uma orientação: não olhar para trás !!! Quantos de nós temos vivido, olhando para trás ?? Existe algo que lhe prende ao seu passado ?? Saudade de uma pessoa amada ?? Um sentimento de perda ou derrota ?? Uma vida de comunhão e avivamento com o Senhor que você tinha e hoje não tem mais ?? Não sei o que tem feito você olhar para trás, mas devemos lembrar que o Senhor nos livrou da morte e do pecado, nos deu vida eterna em Jesus, Ele nos fez nascer de novo, as coisas velhas se passaram e tudo se fez novo !!! Portanto, vamos viver esse compromisso com o nosso Senhor, uma vida nova, vida plena e abundante, cheia do poder do Espírito Santo. Vamos olhar para frente com esperança, olhar para o alto com fé, e olhar para os lados com amor.",
        "prayer": "Oração: Pai querido, ajuda-me a esquecer as coisas do passado, que as experiências sirvam apenas de exemplo e me ajudem nessa nova vida a caminhar em comunhão com o Senhor. Perdoa-me por tantas coisas erradas, e ajuda-me a não praticar mais estas mesmas coisas do passado, da velha natureza e do homem carnal. Quero viver plenamente esta comunhão que o Senhor trouxe até mim, uma vida cheia do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Não te mandei eu? Sê forte e corajoso; não temas, nem te espantes, porque o SENHOR, teu Deus, é contigo por onde quer que andares.\" Josué 1:9",
        "meditation": "Pensamento: A palavra do senhor é clara para todos seus filhos, ele falou seja forte e corajoso não temas pois o Senhor é contigo, muitas vezes deixamos o medo a ansiedade tomar conta de nossa vida, dificultamos o que é fácil e simples, devemos confiar mais no poder de Jesus e na sua palavra.",
        "prayer": "Oração: Pai obrigada pela Sua palavra, por nós termos em quem confiar nesse mundo tão vazio, seja conosco para que possamos ser forte e corajosos em nossas adversidades da vida e corajosos em levar Sua palavra verdadeira doce e pura em nome de Jesus amém."
    },
    {
        "verse": "\"Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele. Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.\" 1 João 2:15-16",
        "meditation": "Pensamento: Por causa da sua oposição, o mundo se entrega àquilo que é contrário à vontade de Deus, ganância, ambição, egoísmo, sensualidade, engano, mentiras e maldade. Este é um mundo que está corrupto e poluído. Ouvimos muito hoje sobre poluição do ar, da água, mas ninguém parece se preocupar com a poluição das mentes e com o espírito do homem que está obscurecido por todas essas coisas.",
        "prayer": "Oração: Pai querido, perdoa as vezes que coloquei amor nas coisas deste mundo. Ensina-me a dar prioridade para as obras do Seu Reino. Ensina-me a andar exatamente segundo a Sua vontade, exatamente no caminho que o Senhor planejou para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo.\" 1 Samuel 10:27",
        "meditation": "Pensamento: Alguns não queriam que Saul os servisse como Rei por causa do seu histórico simples e sua história familiar não-aristocrata. Muitas vezes fazemos a mesma coisa hoje em dia, rotulamos as pessoas e até mesmo nossos lideres, questionando sua habilidade de liderar a igreja por causa do seu passado ou família. Sabemos que Deus não leva em conta o passado da pessoa, Ele vasculha o coração e cuida para que toda liderança do Seu povo seja por Ele estabelecida. Saiba que tais lideres prestarão contas a Deus acerca de suas atitudes, por isso pecamos ao julgar estas pessoas.",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que duvidei da sua escolha de líderes. Por favor, dê-me, e também à minha congregação, a habilidade de discernir quem são seus líderes no nosso meio. Por favor, dê coragem para eles liderarem com amor, fidelidade e obediência. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\" Isaías 40:31",
        "meditation": "Pensamento: Antes de levantar vôo a águia fica em um penhasco aguardando até que comece a soprar uma corrente de ar quente em direção ao céu e, lançando-se neste vento, sobe até as maiores alturas. Este \"esperar no Senhor\" e o \"discernir as correntes de ar quente do Espírito Santo\" representam as principais etapas do plano de vôo de um cristão. Para aqueles que desejam adorar a Deus e manter comunhão com Ele, é essencial perceber em que direção o Espírito Santo quer fluir e reagir de maneira adequada e sensível (de forma intuitiva) a este mover.",
        "prayer": "Oração: Senhor Deus ensina-me o segredo das águias, ajuda-me a voar sem bater asas, sendo conduzido pelo fluir da corrente de ar quente do Espirito Santo, que vai em direção ao céu. Leva-me mesmo Pai, as mais altas alturas, aos lugares mais altos e mais longe. Não permita que eu fique parado sem fazer nada, ajuda-me a lançar-me do penhasco na hora certa. Pai querido agora eu entendo Tua palavra, \"correm e não se cansam\". Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.\" Filipenses 4:11",
        "meditation": "Pensamento: Paulo é categórico: \"APRENDI\" a viver contente, não que ele gostasse das tribulações que enfrentava, mas ele entendia o curso deste mundo que caminha em sentido contrário a Jesus, e mesmo assim prosseguia na sua caminhada sem murmurar, dedicando sua vida totalmente para o Senhor. Se você está passando por um momento difícil não se desespere, o melhor que você tem a fazer é esperar em Deus !!! Porque é em meio a essas tribulações que Deus trata conosco, e é assim que aprendemos a viver contente em qualquer circunstância.",
        "prayer": "Oração: Senhor Deus, ainda que eu não entenda muito bem a razão destas tribulações, eu sei que posso descansar em Ti, porque isso tudo é passageiro, e logo o Senhor trará a vitória !!! Eu agradeço porque a partir destas circunstâncias o Senhor esta me tratando e ensinando a viver cada dia mais contente em Sua presença !!! Ensina-me a viver em gratidão, louvando e adorando ao Senhor, seja na bonança ou na tempestade, na abundância ou na escassez, na batalha ou na vitória !!! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não vêem.\" Hebreus 11:1",
        "meditation": "Pensamento: A fé é um dispositivo que DEUS deu aos homens para trazer à existencia ao plano físico e natural, as coisas que até então só existem no plano espiritual. A fé é uma espécie de moeda do cristão, aonde existe a seguinte relação: quanto mais fé, mais resultados. Se eu creio com fé, eu posso aguardar com segurança, pois sei que algo vai acontecer em minha vida, sei que DEUS vai agir por mim. A fé é a certeza do acontecimento das coisas que se esperam, é a certeza que as promessas e a palavra do SENHOR vai se cumprir em nossas vidas.",
        "prayer": "Oração: Pai Amado e Querido, peço perdão por todas as vezes que por ansiedade não esperei em Ti, fazendo com que as suas promessas para a minha vida não se cumprissem ou demorassem a se cumprir. Aviva a minha fé, tira do meu coração todo o sentimento de medo e ansiedade, pois nenhum desses sentimentos vem e Ti. Entrego toda a minha vida a Ti, acreditando na vitória que o SENHOR tem para a minha vida. Em nome de Jesus, Ámem."
    },
    {
        "verse": "\"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos.\" Salmos 119:105",
        "meditation": "Pensamento: Deus é luz e Sua palavra ilumina nossa mente, nosso coração, nossa vida. Quando meditamos na palavra, toda escuridão, trevas, sofrimento, engano e mentira começam a ser eliminados da nossas vidas. Passamos a olhar a vida com outros olhos, e começamos a encontrar caminhos melhores e novas oportunidades a cada dia.",
        "prayer": "Oração: Pai querido obrigado porque tua palavra é tão completa, e realmente é capaz de suprir TODAS nossas necessidades. Que coisa boa é poder meditar na tua palavra quando estamos perdidos, e logo obter uma resposta, sei que o Senhor se agrada quando consulto a biblia em meio a uma decisão dificil, pois esta atitude demonstra fé e dependência ao Senhor. Obrigado por tudo e que eu lembre sempre de meditar na palavra e orar sem cessar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Os perversos serão derrubados e já não são, mas a casa dos justos permanecerá.\" Provérbios 12:7",
        "meditation": "Pensamento: Essa é a promessa do Senhor !!! Ruína virá sobre àqueles que destroem a vida dos outros. Mas a casa do justo permanecerá para sempre. Na volta de Jesus, todo joelho se dobrará perante o Senhor, e Ele julgará todas as pessoas com justiça e nada ficará em oculto. Neste dia, os justos de Deus brilharão como o sol e reinarão com Ele na glória celestial para todo o sempre. Justiça, amor e vida farão parte na cidade que Deus tem preparado para aqueles que O amam.",
        "prayer": "Oração: Querido Pai, que Seu reino venha com poder no nosso mundo e que Sua vontade seja feita aqui na terra assim como no céu. Que a Sua justiça esteja sempre sobre àqueles que te amam. Queremos morar no céu com o Senhor, faça com que nossa casa permaneça para sempre. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e o não lança em rosto, e ser-lhe-á dada. Peça-a, porém, com fé, em nada duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento, e lançada de uma para outra parte.\" Tiago 1:5-6",
        "meditation": "Pensamento: Esse texto é muito amplo, então vou falar sobre o tema que o espirito santo toca no meu coração, que é a questão das pessoas que são levadas de uma igreja para outra e não conseguem se identificar com nenhum tipo de doutrina. Amados, primeiramente tenha em mente que evangelho é o anúncio da salvação através da pessoa de Jesus Cristo. Denominações, dogmas e doutrinas não podem tirar sua salvação !!! Então não fique procurando o certo e o errado nas igrejas e doutrinas, concentre-se no seu relacionamento com Cristo, peça sabedoria ao Espirito Santo e permaneça naquela igreja que não lhe impede que você tenha acesso a Deus.",
        "prayer": "Oração: Senhor Deus, ajuda-me a deixar de lado os problemas, as dúvidas e o julgamento do que é certo e errado na doutrina da minha igreja e da minha denominação. Clamo ao Senhor que me envie o Espirito Santo, me capacitando com sabedoria, para que aja discernimento e eu permaneça onde melhor eu posso servir ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma. Porque o meu jugo é suave, e o meu fardo é leve.\" Mateus 11:28-30",
        "meditation": "Pensamento: Poderíamos chamar isso da ironia do discipulado. Seguir a Cristo significa que deixamos tudo para segui-lo. Seguir a Cristo significa que recebemos bênçãos incontáveis nesta vida e a vida eterna com Deus na vida do porvir. Então, é difícil? Sim, às vezes é. Mas a vida é dura. O fardo que Jesus prometeu é leve? Sim, porque sabemos que não vivemos nossas vidas em vão, que estamos vivendo esta vida como Deus quer, e que quando a vida aqui termina, não termina na verdade! Temos o privilégio de ir para casa e estar com nosso Senhor!",
        "prayer": "Oração: Dê-me a coragem, Ó Deus, para enfrentar os desafios que tenho que enfrentar. Dê-me a caridade para lidar apropriadamente com aqueles que encontro. Dê-me a gratidão por tudo que o Senhor tem feito para me abençoar. Dê-me a claridade para entender que viver para Jesus é a melhor de todas as escolhas. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente.\" 1 Coríntios 2:14",
        "meditation": "Pensamento: O Espírito Santo é o presente vivo de Deus, o selo e promessa de Deus. O Espírito é nossa segurança de que o que Deus começou com a morte sacrificial de Jesus e nossa participação nela através de fé e batismo, Ele completará com a volta de Jesus. Mas o mundo não pode entender esta grande promessa, assim como não pode entender muitas Escrituras. Sem o dom do Espírito Santo. Seus olhos só enxergam o que podem tocar com as mãos e não podem enxergar totalmente a verdade que está no coração de Deus e revelada na Sua Palavra.",
        "prayer": "Oração: Pai, agradeço-lhe por ter enviado Jesus. Jesus, agradeço-lhe por enviar o Espírito. Espírito, agradeço-lhe por nunca me abandonar. Assim como estou cheio do Espírito, ó Senhor, encha-me mais e mais até que minha vontade e minha vida reflitam mais perfeitamente seus desejos e caráter. Use-me para abençoar outros, assim como a sua presença me abençoa agora. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que quer.\" Eclesiastes 8:3",
        "meditation": "Pensamento: Às vezes estamos tão ocupados com o trabalho, estudo ou até mesmo com a própria obra de Deus que esquecemos o que realmente é importante em nossas vidas. Ter o Espírito Santo pertinho de nós é uma questão de busca e de tempo de qualidade em Sua presença, por isso aquela oração rapidinha cheia de petições deve ser excluída da nossa vida, pois o Senhor quer muito mais de você, justamente por que Ele têm muito mais para nos entregar.",
        "prayer": "Oração: Senhor nos ajude a Te buscar sem cessar, que o nosso coração seja cheio de amor por Ti , queremos gastar tempo diante do Teu altar, por que entendemos que não há prazer maior e melhor que a Tua presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.\" Mateus 7:7-8",
        "meditation": "Pensamento: No sermão do monte Jesus pregava para a multidão, e neste momento da mensagem, Suas palavras são de esperança, demonstrando como Ele é fiel para àqueles que o seguem !!! Repare neste versículo, para todas as nossas atitudes, Jesus afirma que há uma resposta positiva nos aguardando !!! Então se eu tenho fé, uma vida de intimidade com Deus, uma vida de renúncia e fidelidade ao Senhor, Ele irá me honrar !!! Através da oração pedimos e com fé recebemos !!! A resposta vem de Deus !!! Se estiver difícil, clame, chore, derrame-se no altar do senhor, insista, persista, pois todo aquele que pede, recebe !!! Deus cumpre Suas promessas, os que buscam, encontram !!! Deus tem prazer em nos abençoar.",
        "prayer": "Oração: Pai de amor, e bondoso Deus, só mesmo Jesus para trazer à nos palavras como estas, que nos renovam a esperança, que nos faz perseverar, seguir adiante, levantar nossa cabeça, e fixar os olhos na vitória, na resposta que vem do Senhor. Às vezes buscamos em muitos lugares, usamos nossas forças para fazer as coisas do nosso jeito, e não encontramos nada. Mas obrigado porque todas as vezes que buscamos em Ti, e entregamos tudo ao Senhor, podemos descansar e esperar até que a porta seja aberta. E a porta que o Senhor abre ninguém pode fechar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos.",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?\" Isaías 14:27",
        "meditation": "Pensamento: Enfrentamos muitas dificuldades em nossas vidas, um emprego que não chega, um homem de Deus que ainda não apareceu, desentendimentos em família, problemas de saúde, causas que achamos impossíveis de resolver etc. Mas diante de todas essas dificuldades temos a certeza do amor de Deus em nossas vidas, a certeza de que tudo isso é passageiro e que no momento certo o Senhor vai entrar com providência. O Diabo sabe dos planos de Deus para nossas vidas e ele tenta fazer tudo para atrapalhar. Mas nessa hora entra o Espírito Santo de Deus com todo seu amor e justiça para determinar nossa vitória. Pois o Senhor fala e cumpre, porque Ele nem é homem para que minta e nem filho de homem para que se arrependa!",
        "prayer": "Oração: Pai te agradeço por estar comigo em todas as minhas dificuldades me dando força e esperança, com a certeza que Tu vais suprir minhas necessidades de acordo com a Tua vontade.Te peço em nome de Jesus que abençoe minha vida e de todos meus irmãos em Cristo. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei.\" João 14:13-14",
        "meditation": "Pensamento: Essas palavras são de Jesus, ensinando como devemos pedir em oração, pedimos em nome de Jesus, e o Pai nos atende para que Ele seja glorificado. Ás vezes pedimos e não recebemos na hora que esperamos, mas Deus sabe qual é o momento certo. Há poder no nome de Jesus, nome que está sobre todo nome, se você precisa de um milagre, ore e peça no nome de Jesus, e creia pois Deus irá lhe atender.",
        "prayer": "Oração: Pai querido, obrigado por fazer cumprir sua palavra, e mostrar seu cuidado para conosco. O Senhor conhece a neecessidade de cada um, e é poderoso para fazer muito além do que somos capazes de imaginar. Por isso eu peço no nome de Jesus, que o Senhor esteja atendendo ao pedido de todos que estejam precisando do Seu milagre. Em nome de Jesus. Amém."
    }
]