[
    {
        "verse": "\"E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará. Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria. Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra.\" 2 Coríntios 9:6-8",
        "meditation": "Pensamento: O conceito biblico de plantio e colheita se refere ao principio da multiplicação sobrenatural e divina do Reino de Deus. Quanto mais semearmos, mais vamos colher e se for bom o que semearmos colheremos coisas boas. Interessante desta passagem que Deus \"pode\" fazer abundar toda graça. Ele pode, mas não significa que é obrigado. Por isso devemos plantar nossas sementes na esperança da colheita, mas não devemos tornar isso a principal motivação do nosso coração e esperar que Deus obrigatoriamente nos envie a colheita, além do que vale mais nosso galardão no céu do que a colheita aqui na terra.",
        "prayer": "Oração: Senhor Pai misericordioso, reconheço Sua grandiosidade e soberania e Sua capacidade de fazer abundar toda graça. Também reconheço Sua generosidade e vontade de satisfazer nossos desejos. Então quando eu plantar minhas sementes, sejam elas de amor, esperança, consolo, fé e piedade, ou sejam elas financeiras e materiais, que eu faça com alegria e não motivado somente pela colheita. Eu se eu ainda não pratico na minha vida o \"semear\" do Reino de Deus, me capacita para que eu experimente a graça maravilhosa da multiplicação. Amém."
    },
    {
        "verse": "\"Quem entre vós é sábio e inteligente? Mostre em mansidão de sabedoria, mediante condigno proceder, as suas obras. Se, pelo contrário, tendes em vosso coração inveja amargurada e sentimento faccioso, nem vos glorieis disso, nem mintais contra a verdade. Esta não é a sabedoria que desce lá do alto; antes, é terrena, animal e demoníaca. Pois, onde há inveja e sentimento faccioso, aí há confusão e toda espécie de coisas ruins. A sabedoria, porém, lá do alto é, primeiramente, pura; depois, pacífica, indulgente, tratável, plena de misericórdia e de bons frutos, imparcial, sem fingimento. Ora, é em paz que se semeia o fruto da justiça, para os que promovem a paz.\" Tiago 3:13-18",
        "meditation": "Pensamento: Da sabedoria de Deus podemos aprender que ela não é fruto da ciência, nem produto de muitos estudos. Ela é resultado da nova natureza espiritual do crente, desenvolve-se pela sua constante comunhão com o Senhor, é instruída pelo estudo da Palavra, e derramada pelo Espírito Santo de Deus. É pura, pacífica, moderada, tratável, misericordiosa, frutífera, imparcial. A sabedoria de Deus não contém inveja nem sentimento faccioso, ela não causa divisão entre as pessoas, e nem confusão. Pelo contrário, a sabedoria de Deus promove o entendimento e a paz, testemunha a verdade e a justiça, reprova o pecado no mundo, e ensina o crente a andar em amor ao seu próximo. Busquemos, portanto, a sabedoria que vem do alto, que vem do SENHOR.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu dei mais valor para os estudos deste mundo, e acabei colocando a Sua palavra em segundo lugar. Tudo o que mais quero é buscar o entendimento que vem do Senhor, desejo a sabedoria que vem do alto. Eu clamo pelo Seu Santo Espírito sobre minha vida para que Ele derrame Sua sabedoria sobre mim. Quero ser instrumento de ensino do Senhor, levando a verdade, a justiça e promovendo a paz. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.\" Isaías 41:10",
        "meditation": "Pensamento: Sempre que perdemos o controle de uma situação, ou quando precisamos tomar uma decisão importante, ou então diante de um problema que aos nossos olhos parece ser impossível, o medo toma conta de nossa vida !!! O medo é uma realidade, faz parte da nossa limitação humana, por isso, se tentarmos abandonar o medo talvez não seja uma tarefa fácil, mas podemos aprender a conviver com ele. A coragem não é a ausência do medo, mas sim, o domínio sobre ele. Muitas vezes esquecemos que o Senhor nosso Deus, é maior que todas estas coisas, e Ele nos ajuda, nos sustenta, e nos fortalece !!! Por isso não temas, deposite sua esperança em Deus, tenha coragem, Ele jamais falha, e o Seu amor derramado sobre todos nós, trará a vitória, e nos dará a paz.",
        "prayer": "Oração: Pai querido, perdoa minha falta de fé, que muitas vezes me faz sentir medo, perdoa por esquecer que o Senhor é o Todo Poderoso, que está acima de todas as coisas, é o criador de tudo, e tudo está debaixo dos Seus pés. Quero entregar ao Senhor, todas as decisões importantes, os meus caminhos, para que o Senhor guie meus passos !!! Entrego toda ansiedade que tem tomado conta de minha vida, por causa de situações que parecem estar além das minhas forças, fora de controle, entrego o medo por causa de situações maiores que parecem que eu não vou ser capaz de suportar. Obrigado porque eu sei que o Senhor vai me sustentar em todas estas circunstâncias, obrigado porque o Senhor é a minha força e a minha justiça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica.\" Romanos 8:33",
        "meditation": "Pensamento: Quando Deus declara que um pecador é justificado à Sua vista e atribui a própria justiça de Cristo a ele, esse indivíduo nunca mais será colocado em um segundo julgamento. Existe um conceito jurídico que uma vez que um indivíduo é acusado de um crime, é julgado e inocentado, nunca mais poderá ser levado ao tribunal por aquele mesmo crime novamente, mesmo que sua culpa venha a ser provada posteriormente. Mas, ao justificar o perdido, Deus ignora o fato da nossa culpa inegável e, por meio de sua maravilhosa graça, declara-nos livres de todas as acusações!",
        "prayer": "Oração: Pai querido, bondoso Deus, e meu Senhor. Obrigado pela sua maravilhosa graça e pela justificação através de Cristo Jesus. Eu clamo o Sangue do Cordeiro sobre a minha vida, e rejeito toda acusação do inimigo, que tem feito eu me sentir culpado pelos meus pecados. Aceite novamente o perdão pelos meus pecados, ajuda-me no caminhar diário para eu não me desviar do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado.\" João 11:4",
        "meditation": "Pensamento: As adversidades que enfrentamos promovem nosso crescimento, nos aproximam do Pai, e aumentam nossa fé. E quando recebemos a vitória o nome de Deus é exaltado e Sua glória manifesta, para que outras pessoas venham a conhecer o poder do Senhor, e reconhecer que só Ele é Deus.",
        "prayer": "Oração: Pai querido, em meio a adversidade não quero murmurar, eu quero louvar ao Senhor e agradecer pois através do meu tesmunho eu serei usado para que sua benção e seu amor alcance outras pessoas. Faz-me forte para enfrentar as lutas como um verdadeiro soldado do exército de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.\" Jeremias 29:12-13",
        "meditation": "Pensamento: Quando invocamos a Deus, Ele nos ouve, atende nossos pedidos, perdoa nossos pecados, nos recebe como filhos, nos dá a vida eterna. Contudo, quando buscamos ao Senhor com todo nosso coração, a experiência é outra !!! Ao nos entregar totalmente, temos um encontro real com Ele, passamos a ter intimidade com o Pai, intimidade que transforma nossa vida, restaura as feridas, traz luz onde havia escuridão, e alegria no lugar de tristeza. Se você ainda não foi impactado pelo amor de Deus, entregue-se totalmente a Ele, busque-o com todo seu coração, deseje ter intimidade com o Pai, e certamente sua vida será cheia da graça e do amor de Deus.",
        "prayer": "Oração: Pai querido eu agradeço pois o Senhor revela através da Sua palavra, que deseja ter uma vida de intimidade comigo. Mesmo eu sendo pecador, sendo desobediente, e não merecendo, mesmo assim o Senhor me ama, e provou o Seu amor na cruz. Eu quero me entregar totalmente e buscar ao Senhor com todo meu coração, para ser cheio do Seu amor e da Sua graça a cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaias 59:1-2",
        "meditation": "Pensamento: Onde está o problema que muitas vezes nos deparamos ??? Muitas vezes nos perguntamos por que Deus não nos atende. Sabe amados, a palavra de Deus é a absoluta verdade e ela diz que o problema esta em nós, o único que pode impedir Deus de agir em nossas vidas, somos nós mesmos. Por isso quebre agora essa barreira, se há algum pecado peça que o Espírito Santo revele !!! Confesse e tenha suas orações respondidas !!! E sinta a mão do Senhor sobre você, porque ela nunca se afasta, deixe Ele tocar sua vida... confesse e seja purificado.",
        "prayer": "Oração: Pai, o Seu Espírito habita em nós, Te suplicamos agora que Ele revele a nós o pecado para que possamos confessar diante de Ti, e seja quebrada a barreira que impede o Teu poder de agir na minha vida e na vida deste irmão, te pedimos querido e amado Pai em nome do nosso Senhor Jesus. Amém."
    },
    {
        "verse": "\"Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino; o pão nosso cotidiano dá-nos de dia em dia; perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação.\" Lucas 11:2-4",
        "meditation": "Pensamento: Em vez de orações compridas, ornamentadas e elevadas, Deus quer que nos aproximemos dele como Pai e falemos com Ele sobre as questões mais básicas das nossas vidas!",
        "prayer": "Oração: Querido Pai, obrigado por ser um Deus santo que também está próximo a nós. Por favor, faça a Sua vontade na minha vida e use-me para a Sua glória. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo o que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram.\" Neemias 9:6",
        "meditation": "Pensamento: Deus é o Criador! A vida é definida nele e por ele. As multidões dos céus O louvam e O adoram. Para mim, isso significa duas coisas muito importantes. Primeiro, devo prestar a Ele louvor do meu coração. Segundo, quando eu louvo a Deus, estou fazendo algo eterno. Você e eu não levaremos muita coisa desta vida para a próxima. Mas dentre essas coisas, está o nosso louvor ao nosso Deus e Pai. Louvado seja o nosso Deus, não somente agora, mas para sempre!",
        "prayer": "Oração: Obrigado, querido Deus, por criar o universo em sua grande expansão incompreensível. Obrigado, Santo Pai, por ter me re-criado em Cristo para que eu pudesse compartilhar na sua glória. Obrigado, Todo-poderoso Senhor, por criar a vida que dura para sempre. Anseio aquele Dia quando eu O verei face a face, e Lhe louvo com as multidões do céu. No nome de Jesus eu louvo. Amém."
    },
    {
        "verse": "\"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua muita misericórida, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos.\" 1 Pedro 1:3",
        "meditation": "Pensamento: Pedro escreve que Deus regenerou os homens para uma esperança viva, incorruptível, que não pode ser apagada ou esquecida. A vitória contra a morte e contra o mal, encheu o coração daqueles homens de uma esperança transbordante em amor e fé. E você, onde tem depositado sua esperança? A sua esperança, ainda que seja a última, ela morre? Lembre-se, então, de que a esperança daquele que já nasceu de Deus, salvo, pela fé em Jesus Cristo, é a única esperança que não morre, e nos conduz a vida eterna.",
        "prayer": "Oração: Pai querido, que essa mesma esperança do apóstolo Pedro, possa definitivamente preencher nossas almas e iluminar nossa experiência espiritual neste mundo. Assim também que essa mesma esperança seja por nós levada a tantos outros, que ainda não conhecem ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: Nada podia impedir Jesus de vir lhe salvar – nem a distância entre o céu e a terra, nem a dificuldade de uma gravidez inesperada, nem uma cidade cheia de viajantes e pais cansados de uma longa jornada. Certamente nem um rei maníaco que procurou apagar a vida de Jesus, nem multidões escarnecedoras, nem soldados que zombaram dele, nem um açoite que rasgou sua pele, e nem uma cruz que levou a sua vida física ao fim. Então, como você pode pensar que ele abriria mão ou desistiria de você depois que o amor dEle capturou seu coração?",
        "prayer": "Oração: Aba Pai, ajude-me a entender mais o seu amor. Dê-me a força que preciso para superar as dúvidas que Satanás tenta plantar no meu coração. Abençoe-me com o seu poder gracioso e transforme-me de uma pessoa fraca em uma ferramenta útil para seu serviço. Mantenha meus olhos fixos no Senhor, cuja mão não deixa as ondas me pegarem, nem deixa minha dúvidas me destruírem. No poderoso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo.\" Lucas 9:13",
        "meditation": "Pensamento: Este versículo fala do milagre mais conhecido de Jesus, o da multiplicação de pães e peixes. Interessante a maneira como Jesus fala a seus discípulos para servir a multidão, mesmo sabendo que não teriam comida para todos. Mas nessa hora Jesus queria nos ensinar que ao colocarmos diante dEle nossos recursos Ele é capaz de fazer um milagre. Por isso diante de um desafio, devemos fazer tudo aquilo que está ao nosso alcance, reconhecer nossa limitação e confessar ao Senhor que dependemos de Sua graça, para que então Ele mova o sobrenatural e o milagre aconteça.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor é um Deus de milagres, e em meio aos milagres Sua glória se manifesta. Quero apresentar meus recursos ao Senhor, e crer na multíplicação. Amém."
    },
    {
        "verse": "\"Responder antes de ouvir é estupidez e vergonha.\" Provérbios 18:13",
        "meditation": "Pensamento: Salomão conhecia os efeitos devastadores de palavras inapropriadas. As palavras podem produzir vida ou morte ao nosso redor. Ninguém nesta terra compreendia melhor o poder das palavras do que Salomão. Todos aqueles que encontravam com Salomão ouviam palavras de consolo, de incentivo e de estimulo. Era exatamente por isso que as pessoas vinham de todos os lugares para falar com ele. E ele nos ensina que não devemos responder antes de ouvir, sem conhecer todos os detalhes da situação.",
        "prayer": "Oração: Pai querido, ajuda-me a refrear a lingua, ensina-me usar a boca com sabedoria. Quero que as minhas palavras sejam edificantes na vida das pessoas ao meu redor. Perdoa pelas vezes que falei aquilo que não deveria. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; porém é longânimo para convosco, não querendo que ninguém se perca, senão que todos venham a arrepender-se.\" 2 Pedro 3:9",
        "meditation": "Pensamento: Longe de ser um Deus vingativo, procurando alguma razão para nos condenar, Deus quer que todos os povos, de todas as raças e línguas, O conheçam, sejam alcançados pelo Seu amor, e recebam a Jesus como Senhor e Salvador. Nossa paixão pela vinda do Senhor deve ser igualada por nossa paixão de compartilhar a Sua graça. Se nosso desejo é fazer a vontade do Senhor e agradá-lo no que fazemos, devemos estar sempre atentos às oportunidades que o Espírito Santo nos dá, para anunciar o evangelho de Jesus para aqueles que ainda não foram alcançados.",
        "prayer": "Oração: Pai querido, ensina-me a anunciar Seu evangelho com amor, ensinando o verdadeiro significado do arrependimento, da vida em comunhão com o Senhor, e da salvação através de Jesus. Perdoa porque muitas vezes tenho sido negligente, e tenho deixado de falar do Seu amor. Que o Espírito Santo possa me conduzir, criando boas oportunidades para falar de Ti para aqueles que ainda não foram reconciliados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós.\" 1 Pedro 3:15",
        "meditation": "Pensamento: Quando entregamos nossa vida a Deus, abandonamos alguns hábitos do velho homem, e procuramos não envolver-se com o pecado. Esta atitude chama a atenção das pessoas próximas a nós, que logo nos perguntam a razão disso tudo. Paulo nos ensina a estar preparados, para responder com mansidão, sabedoria, afim de não somente exaltar ao Senhor, mas também atrair estes corações que ainda não tiveram um encontro com Jesus. Interessante também, que a palavra \"razão\" dá o sentido racional para nossa fé, ou seja, uma fé baseada em comportamento, atitude, e não apenas de sentimentos.",
        "prayer": "Oração: Senhor Deus, quando entreguei minha vida ao Senhor, eu assumi um compromisso de mudança de comportamentos, e hoje meu testemunho tem revelado a outras pessoas, que há uma esperança em mim, que talvez estas pessoas ainda não conheçam.  Por isso Senhor, ajuda-me a estar sempre pronto para responder, falar do Seu amor, e anunciar a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão. Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com ele são testados! É uma coisa entoar \"Sou feliz com Jesus\" num culto, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere. Seja como Jó ou Jeremias, que reclamaram e resmungaram a Deus, mas não O deixaram . Não desista. A vinda de Cristo está próxima, com graça e glória de uma vez por todas, logo logo.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    },
    {
        "verse": "\"Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna.\" João 3:16",
        "meditation": "Pensamento: Você sabia que a Bíblia não diz apenas, \"Deus te ama\". Não se confunda. As Escrituras nos dizem muitas vezes que Deus nos ama. Porém, não perca uma verdade importante aqui. Cada vez que as Escrituras dizem que Deus nos ama, também demonstra aquele amor. O amor de Deus é mais do que emoção e intenção. O amor de Deus é demonstrado. Deus nos amou tanto que ele não disse apenas, \"Eu te amo\". Deus mostrou seu amor por enviar e sacrificar seu Filho para nos dar Seu amor incomparável! Não precisamos nunca duvidar que Deus diz o que quer dizer. Ele cumpre Suas promessas com ações.",
        "prayer": "Oração: Amoroso e Todo Poderoso Deus, obrigado por me amar. Obrigado por dizê-lo e mostrá-lo. Saiba, querido Pai, que eu também te amo! Aceite minhas palavras e ações hoje como testemunho do meu amor. Através de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.\" Salmos 145:3-4",
        "meditation": "Pensamento: O que sabemos sobre Deus está confinado aos nossos pequenos cérebros, nossas experiências limitadas, nossa disponibilidade de ler sobre as grandes obras de Deus na Escritura e de ouvir sobre sua incrível obra através da vida dos nossos irmãos. Não há nada igual a ouvir irmãos e irmãs cheios da Graça de Deus, que conhecem de perto nosso Senhor e o Seu poder através do louvor, obediência e experiência.",
        "prayer": "Oração: Deus Todo-Poderoso, pela sua graça eu Lhe chamo Aba Pai. Sua majestade vai além da minha habilidade de compreender e seu poder, além da minha habilidade de entender. O que eu sei, querido Pai, e o que eu entendo, Todo-Poderoso Deus, me leva a prostrar-me em humilde adoração e reverência diante do Senhor. Obrigado pelo seu amor, sua misericórdia e sua graça, que fazem sua majestade acessível e minha mortalidade redimível. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Uma coisa pedi ao SENHOR, e a buscarei: que possa morar na casa do SENHOR todos os dias da minha vida, para contemplar a formosura do SENHOR, e inquirir no seu templo.\" Salmos 27:4",
        "meditation": "Pensamento: A obediência flui da confiança e a confiança revela-se por meio da obediência. A vontade do Senhor na nossa vida é boa, perfeita e agradável... Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá; E todo aquele que vive, e crê em mim, nunca morrerá. Para sermos alimentados espiritualmente precisamos ler a Bíblia, ir à igreja para ouvir a Palavra de Deus, aprender com Jesus, caminhar nos Seus caminhos, praticar os Seus ensinamentos e permitir que Ele trabalhe em nossa vida. Assim teremos a certeza de que contemplaremos grandes maravilhas a serem realizadas por Jesus e logo cantaremos o hino da vitória. É a saúde? Área sentimental? Familiar? Falta-te um trabalho? Ou será a conversão de alguém que ama muito? Não importa Ele fará !!! Somos amados de Deus e Ele sempre cuida de cada detalhe em nossa vida, e age no sobrenatural, ainda que não vemos, Ele está fazendo, assim como Josué chegou à terra prometida, e viu que a terra era boa, creia, a sua terra é boa aos olhos de Deus. Talvez hoje você esteja passando por uma situação difícil, e a única coisa que me vem em mente em dizer é NÃO DESISTA, NÃO PARE DE CRER !!! Os sonhos de Deus não irão morrer.",
        "prayer": "Oração: Você é um projeto santo do Senhor, um dia Ele teve um sonho com você e hoje você é esta pessoa linda e especial... Se estas palavras chegaram até você é porque Deus preparou-as para que você lesse... Para te lembrar que Ele te ama. Então deixe cada palavra penetrar em seu coração e bem aí aonde você está !!! Contemple a presença do Senhor em tua vida... E confia Nele !!! Hoje tudo vai dar certo, sinta a alegria a paz e o amor que vem do trono de Deus. Ore: Senhor obrigada por eu ser assim, porque o Senhor me projetou, ensina-me os teus caminhos e livra-me dos meus inimigos. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.\" 1 Coríntios 9:15",
        "meditation": "Pensamento: Paulo foi cuidadoso de não aceitar ajuda dos coríntios mesmo que tivesse direito como ministro do Evangelho. Ao invés disso, ele sabia dos problemas deles com a generosidade e lhes mostrou um grande exemplo, vivendo por Jesus sem recompensa óbvia e instantânea. Muitas vezes nós precisamos mostrar os nossos valores antes que os outros compartilham o que têm. Paulo era mestre em ler as necessidades das pessoas ao seu redor e viver como exemplo para todos. Que nós façamos um compromisso para fazer o mesmo!",
        "prayer": "Oração: Deus Pai e Todo Poderoso Senhor, por favor, me dá a coragem e a integridade para viver meus princípios de forma que sejam uma bênção e exemplo aos outros. Abençoe-me, querido Pai, com uma vida que marca a vida dos outros para Sua glória. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    }
]