[
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as fortes.\" 1 Coríntios 1:27",
        "meditation": "Pensamento: A fé do cristão o leva a fazer coisas que parecem loucura aos olhos humanos. Mas Deus usa essas coisas para revelar Seu poder transformador e quando o milagre acontece Sua glória se manifesta no nosso meio. Deus enxerga além das aparências e das circunstâncias. Por isso, mesmo que aos nossos olhos seja impossível, para Deus basta uma palavra e o milagre acontece.",
        "prayer": "Oração: Senhor Deus perdoa pelas vezes que olhei para mim mesmo, para minha própria capacidade e pensei que iria te servir apenas com minhas forças. Sem o Senhor eu não sou nada, mas através do Seu poder eu posso todas as coisas. Ajuda-me entender Suas promessas para minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    },
    {
        "verse": "\"Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós, a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!\" Efésios 3:20-21",
        "meditation": "Pensamento: De todos os nomes usados para Deus na Bíblia, este é meu favorito: \"Aquele que é Poderoso para Fazer Infinitamente Mais\". Nosso Deus é o mesmo Deus que partiu o Mar Vermelho e alimentou 5.000 com apenas alguns pães e peixes. Ele anseia fazer mais do que pedimos ou imaginamos! Infelizmente, a maioria de nós não tem dado realmente muito desafio a Ele com nossos sonhos pequenos e orações superficiais. Vamos sonhar grandes sonhos para Deus. E aí segurarmo-nos para algo acontecer além da nossa imaginação!",
        "prayer": "Oração: Todo Poderoso e Majestoso Deus, faça no nosso dia o que fez nos dias passados. Dê-nos a fé para acreditar e depois surpreenda-nos ao saber quão míope a nossa fé realmente era. Dê-nos a visão para enxergar o Seu plano e crer que o Senhor anseia fazer coisas maiores. Pedimos isso, não por nós mesmos ou por causa da nossa reputação, mas para Sua glória e a salvação do nosso mundo. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; Novas são cada manhã; grande é a tua fidelidade.\" Lamentações 3:22-23",
        "meditation": "Pensamento: Não importa o que você fez no passado, ou no dia de hoje, Deus te ama mesmo assim !!! Só Ele conhece teu coração e sabe o que você guarda ai dentro no teu íntimo. Jesus morreu no teu lugar, para perdoar o teu pecado e Ele te convida para deixar tua culpa de lado, entregue teu sentimento aos pés da cruz e receba do amor do Pai. Deus é fiél e nos dá oportunidade para recomeçar, pois a cada manhã tudo se renova.",
        "prayer": "Oração: Amado Pai, obrigado pelo Seu amor, que é incondicional. Não importa o que fazemos ou deixamos de fazer, o Senhor sempre vai nos amar. Não importa quem somos ou quem deixamos de ser, o Senhor nos ama mesmo assim. O Senhor nos amou primeiro, enviou a Jesus, seu único filho, para dar a própria vida, como prova do Seu amor por todos nós. Afasta de mim todo sentimento de culpa, vergonha e derrota, afasta toda imagem negativa que eu tenho de mim mesmo. Não há outro acima de ti, tu és a razão do meu viver. Te amo Jesus. Amém."
    },
    {
        "verse": "\"Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus.\" Filipenses 1:6",
        "meditation": "Pensamento: Se durante o dia há fúria e tempestade ao nosso redor, e o inimigo tenta de todas as maneiras nos derrubar, sabemos que estamos seguros em Jesus, e a partir dessa segurança temos a capacidade de reagir. Este é justamente o nosso combate da fé, que pratiquemos o que dizemos crer. Em compensação, só somos capazes disso se, pela manhã, no silêncio, tivermos tido um encontro com o vencedor Jesus Cristo. Em outras palavras: aquele que quer ser vitorioso no dia-a-dia, este deve ter tido um encontro com o Vencedor. Ele dá o querer e também o executar; Ele pode o que nós não podemos pela própria força. \"A minha graça te basta, porque o poder se aperfeiçoa na fraqueza.\" E quando falhamos, precisamos desanimar? Não! Aquele que confessa ao Senhor suas falhas e sua incapacidade, e se humilha, este pode contar com o perdão que é dado pelo precioso sangue de Jesus. Mas a renúncia é uma astúcia do inimigo, ao qual devemos resistir. Jesus Cristo é o Autor e Consumador da nossa fé, e Ele também há de completar a boa obra que começou em nós.",
        "prayer": "Oração: Senhor Deus, reconheço que minha total dependência do Senhor, em meios a lutas e dificuldades eu percebo como é grande o Seu amor por mim. Somente o Senhor é capaz de fazer o impossível, certas coisas estão além das minhas forças, mas eu creio, que o Senhor há de completar a boa obra em minha vida. Perdoa se eu tenho duvidado,se em algum momento eu desanimei, e se em algum eu esqueci que nesta caminhada o meu companheiro é Jesus, meu Amigo, meu Salvador, e meu Rei. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ponde, pois, estas minhas palavras no vosso coração e na vossa alma; atai-as por sinal na vossa mão, para que estejam por frontal entre os olhos. Ensinai-as a vossos filhos, falando delas assentados em vossa casa, e andando pelo caminho, e deitando-vos, e levantando-vos.\" Deuteronômio 11:18-19",
        "meditation": "Pensamento: Moisés nos dá três mensagens cruciais sobre os mandamentos de Deus. Primeiro, como pais, é nossa responsabilidade ensiná-los aos nossos filhos – não é responsabilidade do governo, ou das escolas, nem das nossas igrejas. Segundo, devemos ensiná-los no dia-a-dia da nossa rotina como família. Terceiro, devemos ensiná-los continuamente, tanto com as nossas palavras, assim como, com as nossas vidas enquanto os estamos criando.",
        "prayer": "Oração: Ó Senhor Deus, por favor, abençoe-me na minha busca de compartilhar a minha fé com outros, especialmente os da minha família. Por favor, abençoe-me com um testemunho fiel a eles, as palavras certas na hora certa e a coragem e sensibilidade de dar meu testemunho com um respeito amoroso e a coragem de viver como um forte exemplo cristão para meus filhos e netos. No nome de Jesus eu oro. Amém. "
    },
    {
        "verse": "\"Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva.\" João 7:38",
        "meditation": "Pensamento: Quando cremos no Senhor, e o convidamos para fazer parte da nossa vida, recebemos o Espírito Santo que começa transformar nosso caráter e influenciar nossas atitudes. Abandonamos a velha natureza pecaminosa, passamos a dar bom testemunho do Senhor, e isso tudo promove a paz e a alegria em nosso coração. A boca fala aquilo que o coração está cheio, portanto se a sua palavra estiver amarga, sem esperança, sem alegria, e não estiver edificando o próximo, significa que você precisa buscar a intimidade com o Espírito, e endireitar seus caminhos, para que os rios de água viva do Senhor possam fluir através de você.",
        "prayer": "Oração: Pai querido eu creio em Jesus, creio no Seu poder, na Sua palavra de vida, no Seu amor que transforma e restaura, e faz novas todas as coisas. Por favor ajuda-me a ter mais intimidade com o Espírito, pois eu quero ser usado para edificar a vida do meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá.\" Salmos 37:21",
        "meditation": "Pensamento: O ímpio contrai dividas motivado principalmente pelo orgulho e pela cobiça, e vive a amargura e vergonha das suas atitudes. Mas o justo, aquele que é servo de Deus, tem liberdade financeira, pois vive em dependência ao Senhor, sem cobiça e contente dentro da Sua vontade. Devemos cultivar uma atmosfera de gratidão e contentamento com aquilo que o Senhor tem nos dado.",
        "prayer": "Oração: Pai querido, eterno Deus de amor, obrigado pela sua fidelidade e pelo seu sustento. Obrigado porque posso confiar todas minhas necessidades a ti, pois sei que o Senhor suprirá todas elas. Perdoa pelas vezes que faltou fé e duvidando, ou então pelo orgulho ou cobiça, acabei dando um passo precipitado e contrai algum tipo de dívida. Ajuda-me a estar com as contas em dia, para que eu possa dar um bom testemunho de servo de Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.\" Romanos 12:2",
        "meditation": "Pensamento: Renovar a mente é um processo que pode durar muito ou pouco, dependendo de cada um. O Espírito Santo sempre nos ensinará a sujeição de nossa mente a Deus desde o momento em que somos feitos novas criaturas em Cristo. Só que muitos de nós simplesmente não aprendem, não enxergam ou não aceitam os ensinamentos do Espírito Santo e insistem em continuar pensando e se comportando como antes. A mente ainda inclina para as coisas da carne. Então vamos consagrar nossa mente a Deus e experimentar a perfeita vontade de Deus.",
        "prayer": "Oração: Pai querido, quero Te pedir perdão pelas vezes que inclinei minha mente para as coisas da carne, mesmo sabendo dos Teus ensinamentos. O meu sincero desejo, Pai, é inclinar a minha mente para as coisas do Espírito. Então, quero agora consagrar toda minha mente e meus raciocínios a Ti, para que eu fique atento aos ensinamentos do Teu Santo Espírito e para que eu aja, não com passividade em minha mente, mas conforme meu livre arbítrio, de modo a alinhar minha mente com a mente de Cristo. Ajuda-me e ensina-me Senhor, a pensar do mesmo jeito que Jesus pensa e que isto reflita imediatamente no meu agir. Te peço e Te agradeço, em nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade.\" Eclesiastes 5:10",
        "meditation": "Pensamento: Fomos criados com um vazio existencial dentro de nós que as pessoas tentam preencher com os prazeres deste mundo, mas nunca se satisfazem, estão sempre querendo mais. A pessoa que ama o dinheiro se torna um escravo dele, nunca esta feliz com o que tem, e não aproveita a vida porque está sempre querendo mais. Mas o que não sabem é que não adianta procurar nas coisas deste mundo, porque este vazio dentro de si, só pode ser preenchido por um amor verdadeiro que vem de Cristo Jesus! Se lembram da samaritana que pede água para beber, e Jesus fala que bebendo aquela agua ela voltaria a ter sede, mas se bebesse da agua viva de Deus, jamais voltaria a ter sede. Assim são as coisas deste mundo, mas quem conhece a Jesus têm uma vida plena e abundante cheia de fartura e prosperidade.",
        "prayer": "Oração: Senhor Deus, faz com que meus olhos estejam na eternidade, pensando sempre nas coisas celestiais, e que eu esteja vivendo nesta vida como peregrino realmente. Não permita que eu seja escravo dos meus desejos e do dinheiro, mas que o dinheiro trabalhe para mim, e para Seu Reino, em favor de ajudar os necessitados, e divulgar o nome de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E quarenta dias foi tentado pelo diabo, e naqueles dias não comeu coisa alguma; e, terminados eles, teve fome. E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão. E Jesus lhe respondeu, dizendo: Está escrito que nem só de pão viverá o homem, mas de toda a palavra de Deus.\" Lucas 4:2-4",
        "meditation": "Pensamento: Jesus esteve 40 dias no deserto, e o tempo todo foi tentado pelo diabo, mas somente quando teve fome, o diabo deu a sua maior investida. O inimigo é assim, ele espera a hora certa para atacar, geralmente no momento de maior fraqueza da nossa carne. Sua estratégia é basicamente desafiar nossa capacidade, nos incentivando a usar os recursos que temos disponíveis no momento para uma solução imediata dos problemas... No entanto, sua intenção é desviar nosso olhar das conseqüências, seu objetivo é nos conduzir ao erro mostrando um caminho aparentemente mais curto, mais que no final nos desviará do propósito do Senhor.",
        "prayer": "Oração: Pai querido, dá-me olhos atentos e vigilantes para as armadilhas do inimigo, ajuda-me a identificar as estratégias do inimigo, para que eu não venha me desviar dos caminhos do Senhor. Ensina-me a vencer as tentações, através da oração e do jejum que me conduzem a santificação. Derrama seu Espírito sobre mim, para que eu esteja cada dia mais afastado das obras da carne. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.\" Hebreus 13:5",
        "meditation": "Pensamento: Descanse no Senhor, é em meio as lutas e tribulações que Ele se faz presente e nos mostra que nada é impossível para Ele, em outras palavras Ele nos diz porventura pode um filho pedir ao seu pai pão e ele lhe der pedra? .. E Deus, com seu infinito amor e misericórdia poderia nos desamparar ? Deus nos ama Ele só quer o melhor para os seus Filhos, Ele não nos dá prova maior que nós não possamos suportar.. e vencer, pois somos mais que vencedores naquele que nos fortalece, Cristo Jesus! A partir do dia que entregamos nossa vida a Cristo jamais estaremos sozinhos, Ele nos completa, nos conforta, nos renova a cada manhã e nos mostra que aquilo que aos nossos olhos parece não ter mais jeito Ele tem a solução.",
        "prayer": "Oração: Senhor eu te agradeço por nunca me desamparar, te agradeço pela vida do seu Filho Jesus Cristo que morreu em favor de mim, pelos meus pecados. Te agradeço Senhor por esse dia, pela minha vida, minha família e meus irmãos em Cristo! Te agradeço Senhor pelos meus pastores e líderes e peço que os guarde e proteja. Te peço que Teu Santo Espírito possa alcançar o coração daqueles que leram essa mensagem e que eles possam sentir o Teu imenso amor eles e sentir Teu toque neste momento. Dê conforto a cada um e que possamos descansar na Tua palavra que é a verdade, pois o Senhor é Deus e não homem para que minta nem filho do homem para que se arrependa. É em nome de Jesus que te Louvo e te Agradeço por tudo. Amém."
    },
    {
        "verse": "\"O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.\" 2 Coríntios 3:6",
        "meditation": "Pensamento: Uma nova aliança, Deus entrou num novo acordo conosco, suas criaturas, selou-o com o sangue do Seu Filho Jesus, e enviou o Espírito para nos dar o poder de viver a vida desta nova aliança. Deus fez uma aliança de amor e graça conosco. O Todo-Poderoso nos fez dignos e competentes para compartilhar essa aliança com outros. É por isso que ela dá vida: traz vida para nós e através de nós!",
        "prayer": "Oração: Ó santo e majestoso Deus, obrigado por sua graça que me salvou do pecado e me redimiu da lei do pecado e morte. Obrigado por enviar o presente do Seu Filho e o presente do Seu Espírito para que possa viver com o Senhor numa aliança de vida, graça e amor. Ao confessar minhas fraquezas, também me comprometo a honrar o seu sacrifício, amor e aliança, confiando que o Senhor me capacitará para ser o que o Senhor está me chamando para ser. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Temos Cristo refletido no nosso corpo e no nosso coração como um tesouro precioso, Ele vive em nós por que cremos nEle. Ele deu a sua vida para nos salvar e se entregou por nós. Por que nós estávamos perdidos e Ele nos encontrou, estávamos sem luz e Ele iluminou nossos caminhos. Podemos comparar a nossa história com a história da Bela e a Fera porque éramos com feras corrompido pelo pecado, mas Cristo, a Bela, nos amou mesmo nós sendo escravos do pecado. \"Mas a correlação com A Bela e a Fera termina. Na fábula a bela beija a fera. Na Bíblia a Bela faz muito mais. Ela se torna fera para que a fera possa transformasse em bela\" Ele escolheu os cravos - Max Lucado. Cristo foi condenado por nossos pecados e hoje somos limpos por causa Dele, e por causa da sua atitude lá na cruz não estamos mais condenados e somos livres.",
        "prayer": "Oração: Pai neste momento estou entregue em tuas mãos, faz tua vontade em mim e faz com que eu cresça na tua palavra, para que eu possa ser um servo fiel e honesto e que eu possa seguir sempre olhando para Ti, pois só Tu és o Autor da vida e a Bela que fez com que eu uma fera que não merecia nada tornasse bela. Eu Te agradeço por Cristo ter vindo aqui. Em nome de Jesus eu Te oro, Amém."
    },
    {
        "verse": "\"Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão.\" Gálatas 5:1",
        "meditation": "Pensamento: Paulo ao escrever aos Gálatas tem a intenção de combater algo da natureza humana, que é batalhar por algo que não tem, se esquecendo do que já possui, no caso a liberdade. Nosso chamado foi para a liberdade, ao contrário do que muitos pensam Jesus não nos chamou para um regime novo de escravatura. Ele nos chamou para a liberdade de Deus. A decisão de permanecer livre está em nossas mãos, Cristo nos libertou e quem decide permanecer livre somos nós. Podemos todas as coisas mas nem tudo convém.",
        "prayer": "Oração: Senhor Deus, obrigado pela liberdade, que foi conquistada por Jesus Cristo, comprada a preço de Sangue. Ensina-me a dar mais valor para a liberdade, e perdoa pela minha falta de gratidão. Ajuda-me a permanecer firme, e que eu não venha me colocar em jugo de escravidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e pecadores? Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos. Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos, mas pecadores.\" Mateus 9:11-13",
        "meditation": "Pensamento: Nestas palavras de Jesus está a chave para entender o Evangelho: Quero Misericórdia, e não sacrifício. O que Jesus mostra para nós é que Deus é misericordioso com as pessoas. Ninguém escapa ao amor do Pai: o pobre, o rico, o branco, o negro, o divorciado, o casado, o evangélico, o católico. O que importa, é que todos nós somos chamados ao conhecimento de Deus. Mateus entendeu o chamado e mudou de vida. A presença de Jesus em sua vida o resgatou do poder do pecado, deu-lhe a possibilidade de uma vida nova e ele não deixou passar a oportunidade, seguiu Jesus para o resto de sua vida.",
        "prayer": "Oração: Senhor Deus, ensina-me que a Sua misericórdia e a Sua graça são suficientes em minha vida. Pois eu creio que o sangue de Jesus derramado na cruz me purifica de todo pecado, eu entendo que Ele levou sobre si nossas dores e nossas enfermidades, e trouxe vida e paz ao meu coração. Lhe agradeço, pois os meus pecados já estão perdoados, e não é por sacrifícios que eu tenho que alcançar a salvação, mas é pela Sua misericórdia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem.\" 1 Coríntios 10:23-24",
        "meditation": "Pensamento: Nós cristãos podemos fazer qualquer coisa, tudo é permitido, mas por escolha própria, decidimos fazer só aquilo que nos edifica, que agrada ao nosso Pai, pois sabemos que isto é o melhor para nossa vida. Ainda que tenhamos, a liberdade para fazer qualquer coisa, como beber, fumar, enganar, mentir, não o fazemos pois sabemos que todas as escolhas têm suas consequências, e prefirimos praticar somente aquilo que é bom para nós. Esta é a sabedoria que vêm de Deus para nossa vida.",
        "prayer": "Oração: Precioso Deus e Todo Poderoso Pai, quero agradecer especialmente pela minha liberdade espiritual, conquistada por Jesus, e revelada pelo Espirito Santo. O Senhor me ensinou que após a entrega da minha vida a Jesus, eu passei a experimentar uma liberdade que eu não conhecia, pois antes era escravo do pecado e dos desejos da carne. Hoje em dia posso todas as coisas, mas quero praticar somente aquilo que for do seu agrado, e traga bons resultados para minha vida. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo. Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo.\" Provérbios 3:27-28",
        "meditation": "Pensamento: Muitas vezes as pessoas dizem \"volte amanhã\" porque não querem ajudar. Para muitos essa é uma forma sutil de dizer \"não\", mas para Deus isso é falta de sabedoria. Se Deus lhe abençoou e deu condições a você para ajudar o seu próximo, então ajude sempre que você puder, pois é desta maneira que testemunhamos a presença de Cristo em nossas vidas.",
        "prayer": "Oração: Pai querido perdoa pelas vezes que deixei de ajudar meu próximo mesmo tendo condições de ajudá-lo. Não permita que eu venha omitir ajuda a ninguém. Eu creio que o Senhor é a fonte, e eu sou apenas um canal para fazer com que as Suas bênçãos cheguem àqueles que necessitam. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado.\" Provérbios 6:6-11",
        "meditation": "Pensamento: Com estas palavras Salomão condenou a preguiça e repreendeu o preguiçoso. A preguiça não é apenas uma atitude; é a falta de ação. É escolher negligenciar questões importantes. Nem sempre os resultados desta falta de atitude são evidentes, mas com o passar do tempo, os resultados desta inércia são perda e derrota.",
        "prayer": "Oração: Querido Pai Celestial, incite em mim uma paixão para fazer o que é verdadeiro e bom e justo. Toque em meu coração quando eu negligenciar o que é importante. Por favor, ajude-me a discernir a diferença entre a preguiça e a genuína necessidade de descansar e equilibrando minha vida entre as responsabilidades que tenho assumido. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Agora, pois, SENHOR, que espero eu? A minha esperança está em ti.\" Salmos 39:7",
        "meditation": "Pensamento: Não há ninguém em quem possamos esperar com tanta certeza de ajuda, como no Deus do Céu, o Senhor da vida. Na verdade, Ele é o Único Senhor que não muda. Mudarão os céus e a terra, o mar e tudo o que nele há, mas a Palavra, o Verbo de Deus, jamais mudará! Permanece igual a Si mesmo para sempre, portanto, podemos confiar na Sua Pessoa.",
        "prayer": "Oração: Senhor Deus a minha alma confia somente em Ti! A minha esperança está no Senhor que fez os céus e a terra! Obrigado Pai pela alegria da salvação, a esperança da vida eterna. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia.\" Provérbios 20:17",
        "meditation": "Pensamento: Quando o homem se corrompe a conseqüência é a ruína !!! As riquezas que são adquiridas pela fraude, pela desonestidade e pela corrupção certamente transformam-se em maldição na vida das pessoas. O pecado tem um sabor amargo, ele deixa a boca cheia de pedrinhas de areia, repleta de feridas, e impede o homem de comer e até de falar !! O homem que tem a boca cheia de pedrinhas de areia também pode estar literalmente na sepultura, morto e enterrado.",
        "prayer": "Oração: Pai querido, quero entregar meus caminhos ao Senhor, meu trabalho, minha profissão, minhas finanças, para que o Senhor me ajude a administrar honestamente tudo o que o Senhor tem me dado. Quero dar um bom testemunho, consultando ao Senhor antes de negociar, comprar e vender para que eu não cause prejuízos a ninguém, para que eu seja um exemplo, e as pessoas possam ver Cristo em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dai, e dar-se-vos-á; boa medida, recalcada, sacudida, transbordante, generosamente vos darão; porque com a medida com que tiverdes medido vos medirão também.\" Lucas 6:38",
        "meditation": "Pensamento: Deus estabeleceu o princípio de plantio e colheita em todos os sentidos da vida, na natureza é muito evidente, podemos ver o plantio de uma semente e o modo como ela nasce e se multiplica dando seu fruto. O mesmo princípio vale para os recursos que o Senhor nos deu para administrar e também para compartilhar. A generosidade é um dom de Deus, quando abençoamos alguém estamos praticando o amor, Deus se alegra disso e derrama sobre nós uma boa medida, sacudida, recalcada e transbordante !!!",
        "prayer": "Oração: Pai querido, ensina-me a abençoar a vida das pessoas ao meu redor, mostra-me como devo abençoar estas pessoas, derrama sobre mim o Espírito Santo para que eu tenha o dom para compartilhar e o dom para amar. Perdoa-me pelo apego que muitas vezes eu tenho tido pelas coisas materiais, que pertencem a este mundo, e não tem significado eterno e verdadeiro. Quero a partir de hoje ser um abençoador do Senhor, um instrumento nas Suas mãos, quero ser usado por Ti, para alcançar outras vidas através do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    }
]