[
    {
        "verse": "\"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar.\" 1 Pedro 5:8",
        "meditation": "Pensamento: Acredite você ou não, mas o mal é real. E existe um responsável que é nosso inimigo e ele não perde tempo e nem oportunidade para nos derrubar. O interessante que assim como diz o versículo, ele fica ao derredor fazendo barulho, isso porque ele trabalha com a mentira, o engano e a confusão, fazendo com que nós mesmos façamos as escolhas erradas. Por isso devemos vigiar e guardar a Palavra de Deus, para podermos andar no caminho certo, evitando dor e sofrimento.",
        "prayer": "Oração: Obrigado Deus por me ensinar através da Sua palavra, quais são as estratégias do inimigo para que eu possa vigiar e fazer as escolhas certas. Ensina-me Sua verdade cada dia mais, para que eu seja liberto do engano e do erro. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!\" 1 Crônicas 4:10",
        "meditation": "Pensamento: Jabes foi o mais ilustre de seus irmãos, foi abençoado, teve seu pedido respondido. Ele simplesmente orou. Duas coisas que devemos praticar com fé: Orar e pedir. Há várias formas de oração, aquela que adora, aquela que agradece, aquela que pede... Focamos na terceira; todos os dias precisamos de algo, então porque não pedir? Quando fazemos a vontade de Deus é como se depositássemos na poupança celestial e a qualquer momento podemos sacar. Vamos então ser ousados como Jabes e pedir as bênçãos que nos pertence, quebremos todas as maldições, iniciemos uma nova História, com Deus no controle. Se pedirmos Ele dá, se batermos a porta se abrirá, lembremos que todo o que pede recebe.",
        "prayer": "Oração: Senhor, dá-me sabedoria e inteligência. Dá-me ousadia e simplicidade. Dá-me o Fruto do Espírito e revesti-me com a armadura de Deus. És Santo e bom, justo e fiel. Como criança não tenho medo de pedir, pois, como um pai presente, o Senhor sempre me atende. Obrigada por me abençoar, por abrir os meus caminhos, por estar sempre comigo, por me ajudar a fugir do mal, me livrando da aflição, por seu filho Jesus e pelo Espírito Santo."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Guia-me pelas veredas da justiça por amor do seu nome.\" Salmo 23.3",
        "meditation": "Pensamento: Aquele que compreende a profundidade dessa promessa se torna forte, confiante e destemido. Se o Senhor conduz você por vereda plana e pelos caminhos da justiça por amor do Seu nome, como seria possível algo estar errado em sua vida? Jamais! Todas as angústias, todo o mau humor, toda insatisfação e todas as queixas vêm da incredulidade. Permita-me dizer a você particularmente: o Senhor só é honrado e glorificado se você aceita as Suas promessas como sendo dEle para você bem pessoalmente. Se aqui está escrito: \"Guia-me pelas veredas da justiça por amor do seu nome\", isso significa por amor ao nome de Jesus. As promessas da Bíblia são garantidas e certas no precioso nome de Jesus, pois está escrito: \"Porque quantas são as promessas de Deus tantas têm nele o sim; porquanto também por ele é o amém para glória de Deus.\" Essa certeza de ser guiado por vereda plana, por vereda de justiça, consola nosso coração. O mesmo Davi que também tinha essa certeza exclamou: \"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração.\" É como um abençoado círculo divino, depois de nos aproximarmos dEle fica mais fácil obedecer ao Senhor.",
        "prayer": "Oração: Senhor Deus, quero lhe pedir a Sua graça e a Sua misericórdia sobre minha vida. Por favor ajuda-me a andar pelos Seus caminhos, conforme a tua vontade. Reconheço Suas promessas sobre minha vida, e sei que todas elas irão se cumprir, pois Tua palavra é fiél e não volta vazia. Eu agradeço ao Senhor por ter me resgatado, e através de Jesus demonstrado seu amor por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ninguém costura remendo de pano novo em veste velha; porque o remendo novo tira parte da veste velha, e fica maior a rotura. Ninguém põe vinho novo em odres velhos; do contrário, o vinho romperá os odres; e tanto se perde o vinho como os odres. Mas põe-se vinho novo em odres novos.\" Marcos 2:21-22",
        "meditation": "Pensamento: Amados, as vezes não entendemos a dificuldade momentânea e a demora na resposta que o Senhor tem para nossas preces, mas o fato é que primeiramente Deus trata de nos limpar completamente, Ele permite que sejamos provados, e APROVADOS para que então Ele possa derramar de Suas bençãos sobre nós. Se o coração não estiver preparado para Sua benção, então podemos cometer os mesmos erros, e isso pode se tornar um ciclo.",
        "prayer": "Oração: Pai querido, ajuda-me a compreender o Seu tempo de resposta às minhas orações, e ajuda-me a limpar a mente e o coração para que eu esteja o quanto antes preparado para que o Senhor derrame vinho novo em minha vida. Que não aja nada em mim que possa contaminar ou estragar a benção que esta por vir. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\" Mateus 11:27-28",
        "meditation": "Pensamento: O verdadeiro descanso vem por conhecer a Deus. O Rei Davi nos lembra disso no Salmo 23. Jesus deixa isso claro novamente. Somente Jesus pode revelar Deus completamente a nós. Somente Jesus pode tirar o fardo de tentar agradar a Deus sem um entendimento de graça. Somente Ele pode remover o peso dos nossos pecados e nos capacitar para sermos santos, imaculados e livres de acusação perante Deus Todo Poderoso.",
        "prayer": "Oração: Pai querido, obrigado por enviar Jesus para cumprir a Lei e me abençoar com a Sua graça. Que eu nunca abuse dessa graça. Querido Pai, capacite-me para servi-lo com alegria e felicidade que tenho por causa da sua graça. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo.\" Romanos 14:17",
        "meditation": "Pensamento: Aqui o apóstolo Paulo traz um ensinamento acerca do reino de Deus, que na verdade é uma lembrança para todos nós depositarmos nossas principais expectativas não somente nesta vida, mas no reino de Deus, onde a justiça, a paz, e a alegria duram eternamente.",
        "prayer": "Oração: Senhor Deus, obrigado por ter me escolhido e por ter enviado a Jesus para me salvar e trazer vida eterna. Ensina-me a colocar minha esperança na vida eterna, no reino de Deus. Ajuda-me a não ter apego as coisas deste mundo, que são passageiras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade.\" 2 Timóteo 2:15",
        "meditation": "Pensamento: Quem ainda não se apresentou diante de Deus, disposto a servir, precisa entender que o Senhor nos chamou para fazer a Sua obra e anunciar o Seu evangelho, para todas as pessoas que ainda não foram alcançadas pelo Seu amor. Nesta carta a Timóteo, o apóstolo Paulo recomenda que o obreiro se apresente aprovado, sem motivo para se envergonhar, e que se dedique ao estudo da palavra. Manejar bem a palavra de Deus faz toda a diferença !!! É poder plantar a semente certa da verdade no coração do próximo, e ter a certeza que ela vai gerar o seu fruto !!!",
        "prayer": "Oração: Bondoso Pai, perdoa-me pelas vezes que o Senhor pediu para eu fazer sua obra, e eu não me apresentei diante de Ti. Perdoa pelas vezes que eu tenho deixado de Lhe servir, de falar do Seu amor e de anunciar o Seu evangelho. Ajuda-me a alimentar mais com a Sua palavra, para que eu seja usado cada dia mais pelo Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.\" Jeremias 33:3",
        "meditation": "Pensamento: Deus quer que nós O busquemos e clamemos por Ele. Ele quer nos responder e nos contar coisas além da compreensão humana. Ele anseia chegar mais perto de nós para que possamos conhecê-lo. Como uma criança amedrontada chama um pai amoroso no quarto ao lado, nós também podemos chamá-lo, sabendo que nosso Pai nos responderá, nos protegerá e nos confortará. Mais do que isso, nosso Pai nos revelará coisas que seriam impossíveis nós sabermos sem a graça dele.",
        "prayer": "Oração: Todo Poderoso e Aba Pai, eu quero Lhe conhecer e ser conhecido pelo Senhor. Sim, há coisas no meu coração e na minha vida que gostaria que não existissem em mim. Mas eu conheço a Sua graça e estou confiante que o Senhor conhece meu coração e meu desejo de refletir a Sua glória, compartilhar a Sua graça e mostrar o Seu caráter. Obrigado pelo presente de ser Seu filho e ter meu futuro assegurado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Regozijai-vos sempre no Senhor; outra vez digo, regozijai- vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor.\" Filipenses 4:4-5",
        "meditation": "Pensamento: Por causa da proximidade do Senhor, podemos regozijar e tratar outros com gentileza. Ele está próximo porque ele vive em nós através do seu Espírito. Ele está próximo porque sua vida está iminente. Ele está próximo porque quando reunimos outros crentes, servimos outros que estão necessitados, ou compartilhamos o Evangelho com amigos e pessoas de outras culturas, Ele prometeu estar conosco. Não há nada mais contagioso do que uma pessoa alegre e bondosa. Porque Jesus vive em nós, trabalha através de nós e está vindo para nós, podemos ser alegres e gentis!",
        "prayer": "Oração: Pai, estou muito feliz ao saber que nunca estarei sozinho. Obrigado por enviar Jesus para morrer pelos meus pecados. Obrigado por enviar Jesus para juntar-se a mim quando estou reunido com outros cristãos, quando sirvo outros no nome de Jesus e quando compartilho o Evangelho. Por favor, deixe que a alegria duradoura que sinto por causa da sua presença seja evidente na maneira em que vivo e na maneira em que sirvo outros. No precioso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas.\" Eclesiastes 11:5",
        "meditation": "Pensamento: Não sei. Não sei! Esta é uma das frases mais difíceis para nós usarmos. Mas, ao pensar sobre Deus e Seus caminhos, é a única coisa que podemos dizer. O que sabemos sobre Deus é apenas o que Ele, na sua graça, escolheu revelar para nós. Ele é o Mistério dos mistérios. Ele é o supremo conhecível Desconhecido. Mas, o que sabemos dele, o que ele revelou para nós através de Jesus, é que ele é amoroso e misericordioso.",
        "prayer": "Oração: Ao Senhor, só posso oferecer meu louvor. Quando considero a vastidão do universo do qual o nosso pequeno planeta azul gira, fico admirado com a Sua maravilhosa complexidade e soberania. Ao mesmo tempo, Aba Pai, agradeço a sua aproximação a nós. O Senhor é melhor do que qualquer coisa que conheço, o Deus que transcende espaço e tempo, e também Deus meu Pai que está sempre próximo. Obrigado por ser accessível porém não penetrável, disponível porém não controlável. Agradeço-te e dou-te louvores no nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.\" Gálatas 6:7",
        "meditation": "Pensamento: O que temos feito com os recursos que Deus nos tem dado ??? Onde estamos investindo nosso tempo, nosso pensamento, e nosso dinheiro ??? O princípio de semeadura estabelecido por Deus, é uma maravilha, pois quando dedicamos nosso tempo às pessoas que precisam de nós, ou investimos nosso dinheiro numa boa terra, seguramente Deus fará que o tempo de colheita seja próspero. É como na natureza - cada semente tem seu fruto - quem planta amor colhe amor, quem planta perdão colhe perdão,quem planta honestidade colhe honestidade, quem planta dinheiro colhe dinheiro, e assim por diante... Como sabemos, nosso Deus é surpreendente, por isso há um mistério estabelecido, chamado princípio da multiplicação, essa é a melhor parte da história !!! Veja bem, na natureza plantamos apenas uma semente que gera uma árvore, e esta árvore dá muitos frutos, e cada um com muitas sementes. No mundo espiritual isso acontece da mesma forma. Por isso, encontre uma boa terra, comece a semear e tenha fé, pois tua colheita será mais do que abundante.",
        "prayer": "Oração: Pai querido, quando o agricultor espalha as sementes pela terra, ele não tem duvida que ela vai brotar. Ensina-me a compreender o princípio de semeadura do Seu Reino, para que eu possa semear com a mesma certeza deste agricultor. Mostra-me a boa terra e mostra-me quais são as boas sementes que eu tenho para lhe oferecer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR.\" 1 Samuel 7:12",
        "meditation": "Pensamento: O que você acha que te ajudou até aqui? Isso mesmo, desde que você nasceu até este exato momento que você está lendo esta mensagem? Você pode estar enumerando várias respostas: estudo, inteligência, sorte, enfim, muitas e muitas respostas. Mas, verdadeiramente só há uma: o Senhor ! Ele mesmo nos diz que nos conhece antes de sermos formados no ventre da nossa mãe; que tem nossos fios de cabelos contados e nenhum cai se Ele não permitir; que tem o nosso nome gravado nas palmas das Suas Mãos, portanto, creia que não importa o momento que você está vivendo, que tristeza está tomando conta do teu coração, que tribulação está querendo te impedir de caminhar, que mar Vermelho se levantou na tua frente, que fornalha quente te jogaram, que cova você acabou de cair, não importa. Importa sim, que Aquele que criou você com perfeição, é Poderoso para te livrar dentro da fornalha, no fundo da cova dos leões, abrir o Mar, liberar os caminhos e arrancar toda tristeza do teu coração, pois só ELE é quem pode te ajudar em todos os momentos, dando livramentos e criando o que for preciso para te proteger, ajudar e abençoar. Responda agora, em alta voz: \"Até aqui me ajudou o Senhor\", ALELUIA!\"",
        "prayer": "Oração: Senhor Deus e nosso Pai, obrigada por cuidar de nós a cada minuto da nossa vida, por estar conosco em toda e qualquer situação, por Sua fidelidade em todo tempo, e como é bom meu Deus poder falar: até aqui me ajudou o Senhor! em nome de Jesus, eu te agradeço, Amém !"
    },
    {
        "verse": "\"Uma coisa pedi ao SENHOR, e a buscarei: que possa morar na casa do SENHOR todos os dias da minha vida, para contemplar a formosura do SENHOR, e inquirir no seu templo.\" Salmos 27:4",
        "meditation": "Pensamento: A obediência flui da confiança e a confiança revela-se por meio da obediência. A vontade do Senhor na nossa vida é boa, perfeita e agradável... Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá; E todo aquele que vive, e crê em mim, nunca morrerá. Para sermos alimentados espiritualmente precisamos ler a Bíblia, ir à igreja para ouvir a Palavra de Deus, aprender com Jesus, caminhar nos Seus caminhos, praticar os Seus ensinamentos e permitir que Ele trabalhe em nossa vida. Assim teremos a certeza de que contemplaremos grandes maravilhas a serem realizadas por Jesus e logo cantaremos o hino da vitória. É a saúde? Área sentimental? Familiar? Falta-te um trabalho? Ou será a conversão de alguém que ama muito? Não importa Ele fará !!! Somos amados de Deus e Ele sempre cuida de cada detalhe em nossa vida, e age no sobrenatural, ainda que não vemos, Ele está fazendo, assim como Josué chegou à terra prometida, e viu que a terra era boa, creia, a sua terra é boa aos olhos de Deus. Talvez hoje você esteja passando por uma situação difícil, e a única coisa que me vem em mente em dizer é NÃO DESISTA, NÃO PARE DE CRER !!! Os sonhos de Deus não irão morrer.",
        "prayer": "Oração: Você é um projeto santo do Senhor, um dia Ele teve um sonho com você e hoje você é esta pessoa linda e especial... Se estas palavras chegaram até você é porque Deus preparou-as para que você lesse... Para te lembrar que Ele te ama. Então deixe cada palavra penetrar em seu coração e bem aí aonde você está !!! Contemple a presença do Senhor em tua vida... E confia Nele !!! Hoje tudo vai dar certo, sinta a alegria a paz e o amor que vem do trono de Deus. Ore: Senhor obrigada por eu ser assim, porque o Senhor me projetou, ensina-me os teus caminhos e livra-me dos meus inimigos. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, ó Israel, que é que o SENHOR teu Deus pede de ti, senão que temas o SENHOR teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR teu Deus com todo o teu coração e com toda a tua alma\" Deuteronômio 10:12",
        "meditation": "Pensamento: Dia após dia somos levados a fazer muitas coisas e ocupar todo o nosso tempo com várias atividades. Muitas são as opções oferecidas e a cada dia temos de escolher a quem ou a que iremos nos dedicar. A opção de Deus ainda é a mesma, com os mesmos requisitos e com a mesma condição: exclusividade. Amá-lo com todo nosso coração, alma e força exige que ele seja o único a quem dedicaremos absolutamente tudo o que somos e o que há em nós, todo o nosso vigor, toda a nossa energia, toda a nossa excelência… Não há parcialidade!",
        "prayer": "Oração: Senhor Deus quero me dedicar, me apegar mais ao Senhor, ter mais intimidade contigo, estar mais próximo, ser mais semelhante ao Senhor. As coisas deste mundo são passageiras, mas as razões que eu tenho para viver, são eternas. Ajuda-me a permanecer longe de toda carnalidade, de todo envolvimento com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.\" Deuteronômio 31:8",
        "meditation": "Pensamento: Podem haver problemas, lutas difíceis, mas Deus é quem vai a frente, e não importam as circunstâncias, Deus é maior que tudo, e Ele é poderoso para nos livrar e guardar. Jamais Deus irá nos desamparar. Você não precisa ter medo, pode procurar novas saídas, aproveitar novas oportunidades, confiando que Deus Pai está indo a sua frente.",
        "prayer": "Oração: Pai querido, não importa o tamanho do problema, sei que o Senhor vai a frente e me livra de toda e qualquer adversidade. Obrigado porque eu sei que o Senhor jamais me deixará, assim posso descansar, confiar e não ter medo de seguir adiante. Retira de mim toda ansiedade, medo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento.\" 1 Timóteo 6:17",
        "meditation": "Pensamento: Paulo escreve essa carta a Timóteo que acaba de assumir a igreja em Éfeso, e direciona esse versículo a uma classe de pessoas: os ricos! Interessante que ele não fala para exortar aos ricos pelo fato de terem muito dinheiro, mas recomenda que eles não sejam orgulhosos e nem coloquem sua esperança, seu coração, na riqueza que é instável e não oferece segurança. E pede para que a esperança seja colocada em Deus, que TUDO nos proporciona ricamente, e para nosso aprazimento, que significa contentamento. E assim nos dias de hoje, não devemos esperar ter segurança, no dinheiro, no emprego, na poupança, mas em Deus que conhece todas as nossas necessidades.",
        "prayer": "Oração: Pai querido que bom ler nessa palavra, que o Senhor nos proporciona tudo ricamente, e ainda por cima para nosso contentamento, para nosso prazer. Isso mostra sua bondade, sua graça e como o Senhor se preocupa até mesmo com nosso bem-estar. Obrigado por me amar tanto e cuidar de mim tão especialmente. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração.\" Tiago 4:8",
        "meditation": "Pensamento: Amados, muitas vezes nos sentimos sozinhos, esquecidos neste mundo tão grande. Mas Deus nunca nos abandona, somos nós que as vezes nos esquecemos dEle, mas se o buscarmos Ele estará de braços abertos para nos receber. E se fizermos isso, que façamos de todo coração, definitivamente, afastando-se do pecado, limpando o coração, e não ficando em cima do muro, com ânimo dobre, praticando pecado e buscando a Deus ao mesmo tempo.",
        "prayer": "Oração: Senhor meu Deus, Pai bondoso, obrigado por estar sempre de braços abertos me esperando. Quero me achegar mais próximo do Senhor cada dia mais e mais. Ajuda-me a me manter longe do pecado e perdoa pelas vezes que eu fiquei em cima do muro, com um pé de cada lado. Quero meu coração limpo, voltado exclusivamente ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todas as coisas são puras para os puros, mas nada é puro para os contaminados e infiéis; antes o seu entendimento e consciência estão contaminados.\" Tito 1:15",
        "meditation": "Pensamento: Se você conhece alguém que não consegue confiar em ninguém, acha que todo mundo está mentindo, fica só julgando as outras pessoas, vê pecado em tudo, pensa que tudo é proibido, e diz que tudo pertence ao inimigo, então é bem provável que esta pessoa esteja com sua consciência contaminada. As pessoas que carregam estes fardos cada vez mais pesados, fazem isso porque se deixam dominar pela idéia de que o amor de Deus precisa ser conquistado. Ninguém é merecedor do amor do Pai, mesmo assim Ele nos ama, e manifestou Sua Graça e Seu amor através de Jesus Cristo.",
        "prayer": "Oração: Pai querido eu entendo que não há nada que eu possa fazer, ou que eu precise fazer para conquistar o Seu amor. Obrigado porque o Senhor me amou primeiro, e derramou a Sua graça sobre mim. Ajuda-me a ser santo, mas sem hipocrisia e falso moralismo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR. Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito. Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos.\" Provérbios 16:1-3",
        "meditation": "Pensamento: Muitas vezes uma oportunidade nova parece boa aos nossos olhos e a impressão que temos é que tudo vai acabar bem, o problema é que as vezes nossa motivação está errada, e podemos acabar nos afastando da vontade de Deus. Por isso devemos sempre consultar ao Senhor e quando tivermos a resposta certa de Deus, então nossos planos passam a ser os mesmos planos de Deus, e assim podemos descansar, pois tudo o que Deus faz é perfeito e nunca falha.",
        "prayer": "Oração: Pai querido, ajuda-me a lembrar sempre que eu devo consultar ao Senhor para que os meus caminhos sejam sempre os Seus caminhos, pois não quero andar fora do centro da sua vontade. Todos os meus planos e projetos eu consagro ao Senhor e deixo que o Senhor tome conta de todos eles, pois eu sei que tudo pertence ao Senhor. Quero apenas ser usado conforme a tua vontade."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as fortes.\" 1 Coríntios 1:27",
        "meditation": "Pensamento: A fé do cristão o leva a fazer coisas que parecem loucura aos olhos humanos. Mas Deus usa essas coisas para revelar Seu poder transformador e quando o milagre acontece Sua glória se manifesta no nosso meio. Deus enxerga além das aparências e das circunstâncias. Por isso, mesmo que aos nossos olhos seja impossível, para Deus basta uma palavra e o milagre acontece.",
        "prayer": "Oração: Senhor Deus perdoa pelas vezes que olhei para mim mesmo, para minha própria capacidade e pensei que iria te servir apenas com minhas forças. Sem o Senhor eu não sou nada, mas através do Seu poder eu posso todas as coisas. Ajuda-me entender Suas promessas para minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    }
]