[
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor.\" Romanos 6:23",
        "meditation": "Pensamento: A salvação é um dom gratuito, não depende dos méritos humanos. A vida eterna não é dada por Deus por nenhuma obra que tenhamos feito, nem bem nem mal, mas segundo a Sua própria vontade e autoridade. A salvação é resultado da graça de Deus, e para alcançá-la é necessário reconhecer que somos pecadores e entender que por causa do pecado estamos condenados à morte física e espiritual. E se através da nossa boca confessarmos que Jesus Cristo é nosso Senhor e Salvador, que Ele morreu em nosso lugar, e ressuscitou, viveremos para sempre assim como Ele.",
        "prayer": "Oração: Senhor Jesus, eu aceito a Tua oferta de amor. Reconheço que vieste me buscar. Encontraste-me perdido e condenado, mas pagaste o preço da minha salvação na cruz do Calvário. Ali levaste meu pecado, minha culpa, minha condenação e minha maldição. Jesus Tu és o Filho do Deus vivo, o Salvador do mundo. Obrigado pela Tua maravilhosa graça e perdão. Amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;\" 1 João 2:1",
        "meditation": "Pensamento: Deus odeia o pecado. E você? Eu o odeio. Mas não é incrível como voltamos para as mesmas velhas armadilhas vez após vez? É nesse ponto que João, o pastor carinhoso, nos toca. O alvo é não pecar. Mas, sabendo da nossa luta contra a carne, João também nos dá segurança para nós que tentamos viver vidas fiéis e puras. Ele quer que nós saibamos que quando pecarmos, o Sacrifício pelos nossos pecados, o Filho de Deus, também é nosso advogado que nos proclama sem pecado por causa do seu sangue! Então, vamos nos aproximar a Cristo. Vamos convidá-lo para entrar no nosso coração a cada manhã ao começar nosso dia. Vamos confiar no poder e graça dele para nos suster e levar até ao fim. Quando fazemos isso, Ele cumpre!",
        "prayer": "Oração: Deus, não existe ninguém, nem nada, igual ao Senhor. Não tive que providenciar o sacrifício pelos meus pecados. Apesar dos meus pecados lhe machucarem, o Senhor providenciou aquele sacrifício. Por favor, use-me hoje quando eu tento dar de mim mesmo, da minha vida, e meu futuro de volta ao Senhor como um sacrifício vivo, santo e agradável ao Senhor. Obrigado pela sua graça. Através de Jesus, e no nome dele eu oro. Amém."
    },
    {
        "verse": "\"Nós, porém, somos cidadãos dos céus. É de lá que ansiosamente esperamos o Salvador, o Senhor Jesus Cristo.\" Filipenses 3:20",
        "meditation": "Pensamento: Esse versículo é muito bom para lembrarmos que estamos de passagem por este mundo, e que a verdadeira vida plena e abundante da qual o Senhor nos fala, é a vida eterna. Quando semeamos devemos pensar na colheita celestial que haverá quando estivermos junto ao Pai. Quando praticamos nossas obras devemos esperar que o Senhor que nos vê em secreto, nos recompense, seja neste mundo ou na vida eterna. Muitas vezes estamos com os olhos fixos nas coisas deste mundo, com os pensamentos voltados apenas para as coisas materiais. A vida é muito curta e passageira para gastarmos tanto tempo com coisas que não poderemos levar para a eternidade. Quanta gente acumulando tanta riqueza e ao mesmo tempo quantas pessoas vivendo na miséria total !!! Será que pelo menos nós cristãos, poderíamos ser um pouco mais imitadores do amor de Cristo ???",
        "prayer": "Oração: Pai querido, perdoa-me porque eu tenho sido falho em praticar o amor, tenho sido falho em anunciar o evangelho de Cristo, porque eu entendo que ser testemunha do Senhor não é sair por ai apenas falando e falando, mas é viver conforme o exemplo de Jesus. Ajuda-me a viver em amor e em serviço, sendo instrumento do Senhor. Derrama cada dia mais Seu Espírito santo sobre mim para que eu seja canal de benção na vida do irmão necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel. Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR.\" Salmos 33:4-5",
        "meditation": "Pensamento: Texto curto e direto, e ao mesmo tempo muito precioso. Nunca duvide da palavra do Senhor, não pense que o Senhor esqueceu de você. Se Deus prometeu Ele é fiel para cumprir, e JAMAIS vai te abandonar. A ansiedade muitas vezes toma conta de nós. Mas Deus é bom, Ele ama a justiça, e Ele tem prazer em fazer milagres, e certamente Ele vai nos socorrer e satisfazer nossas necessidades.",
        "prayer": "Oração: Pai querido, tenho visto seus milagres em minha vida, e na vida dos meus irmãos em Cristo. Sei que o Senhor é fiel, perdoa por as vezes ficar ansioso e até mesmo chateado, pensando que o Senhor desistiu de mim. Mas cada dia mais, eu vejo que o Senhor tem prazer em atender nossa vontade. Obrigado Pai. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite. Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará.\" Salmos 1:1-3",
        "meditation": "Pensamento: Que passagem maravilhosa nos deixou o Rei Davi. As vezes estamos sem direção, perdidos, sem saber qual caminho devemos seguir, e esta passagem revela que ao meditarmos na palavra do Senhor somos bem-aventurados, então não devemos se assentar com escarnecedores e nem buscar conselhos com os ímpios. A palavra de Deus tem todas as respostas que precisamos, e nos garante que se meditarmos nela de dia e de noite, tudo aquilo que fizermos, prosperará.",
        "prayer": "Oração: Pai querido, muito obrigado por nos ter deixado Sua palavra para podermos meditar e buscar auxílio nas horas que não sabemos o que fazer. Ajuda-nos a meditar nela de dia e de noite, para que sejamos bem sucedidos. O Senhor é fiel e justo, e cumpre com suas promessas, por isso podemos crer que somos mais do que felizes e no tempo certo vamos colher nossos frutos. Amém."
    },
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Os perversos serão derrubados e já não são, mas a casa dos justos permanecerá.\" Provérbios 12:7",
        "meditation": "Pensamento: Essa é a promessa do Senhor !!! Ruína virá sobre àqueles que destroem a vida dos outros. Mas a casa do justo permanecerá para sempre. Na volta de Jesus, todo joelho se dobrará perante o Senhor, e Ele julgará todas as pessoas com justiça e nada ficará em oculto. Neste dia, os justos de Deus brilharão como o sol e reinarão com Ele na glória celestial para todo o sempre. Justiça, amor e vida farão parte na cidade que Deus tem preparado para aqueles que O amam.",
        "prayer": "Oração: Querido Pai, que Seu reino venha com poder no nosso mundo e que Sua vontade seja feita aqui na terra assim como no céu. Que a Sua justiça esteja sempre sobre àqueles que te amam. Queremos morar no céu com o Senhor, faça com que nossa casa permaneça para sempre. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.\" Salmos 30:5",
        "meditation": "Pensamento: Deus é Deus de toda consolação (2 Cor 1). Mesmo quando Ele lida de maneira dura para com nosso pecado e rebelião, Ele o faz para o nosso bem. Dura apenas um pouco, e se transforma em alegria. Se você está sendo disciplinado, ou está enfrentando as conseqüências cruéis do pecado, por favor, não desista. A manhã virá, e naquele amanhecer, a graça de Deus. Realmente vale à pena esperar.",
        "prayer": "Oração: Pai, por favor abençoe seus filhos que estão enfrentando dificuldades. Por favor, ajude-os a agüentar a \"noite\", para que quando vier o \"amanhecer, eles possam experimentar a grande alegria que vem a seguir. Por favor, abençoe as seguintes pessoas, querido Senhor, e as ajude a encontrar sua alegria… No nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho.\" 2 João 1:9",
        "meditation": "Pensamento: A palavra de Deus é perfeita, é completa, viva e eficaz, e contém toda a doutrina necessária para o cristão andar no caminho do Senhor, se aproximar do amor do Pai e alcançar a salvação. A interpretação bíblica que não é inspirada pelo Espírito Santo é a principal causa do surgimento das falsas doutrinas que desviam as pessoas do verdadeiro significado da palavra de Deus. A doutrina e o modo de viver são duas coisas que andam juntas. Você não pode viver certo se não crer certo. Por isso é necessário que haja meditação na palavra de Deus, e discernimento através do Espírito Santo de Deus.",
        "prayer": "Oração: Pai querido ajuda-me a permanecer na doutrina do Senhor, na mensagem verdadeira da Sua palavra, ajuda-me a ter discernimento daquilo que não tem base bíblica. Ensina-me a meditar na Bíblia e buscar na verdadeira fonte de sabedoria o alimento que eu preciso para o meu espírito. Livra-me das falsas doutrinas que me afastam do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento.\" Filipenses 4:8",
        "meditation": "Pensamento: Mais do que uma recomendação, este verso fala de uma necessidade que todo cristão tem, que é ocupar seus pensamentos somente com aquilo que glorifica ao Senhor. Não podemos impedir o inimigo de colocar pensamentos impróprios em nossa mente, mas podemos repreender e não deixar que ocupem lugar em nossa mente. O passarinho pode até pousar em nossa cabeça, mas não pode fazer ninho.",
        "prayer": "Oração: Senhor Deus, quero mesmo que tudo que for justo e verdadeiro ocupe minha mente. Quero dar bom testemunho e ser bom exemplo para que através da minha vida, pessoas que ainda não foram agraciadas pelo Seu amor possam vir a Te conhecer. E sei que isso só será possível se houver louvor nos meus pensamentos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\" 1 João 4:20",
        "meditation": "Pensamento: Como podemos dizer que amamos a Deus sendo que não ajudamos os necessitados, sendo que deixamos de falar do amor de Jesus para as outras pessoas !! Como então podemos dizer que nossa vida esta entregue ao Senhor, se pensamos somente em nós mesmos !!! Tenhamos cuidado para não praticar a fé sem obras !!! Que possamos servir a Deus com todo nosso coração e todo nosso entendimento.",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que eu tive oportunidade de acudir ao necessitado e deixei de fazê-lo. Perdoa pelas vezes que não falei do evangelho por medo, vergonha ou qualquer outro motivo. Perdoa pelas vezes que deixei de amar meu próximo e não o tratei como deveria. Ajuda-me a melhorar nessa área, limpa meu coração para que eu possa estar cheio do amor do Espirito Santo, para transbordar desse amor para outras pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer.\" Gálatas 5:17",
        "meditation": "Pensamento: O Espírito e a carne são duas forças conflitantes, são dois reinos opostos e de origens distintas. O cristão se vê dividido entre essas duas tendências, pois ele possui em si mesmo, as duas naturezas que correspondem a essa luta, ou seja, o \"velho homem\" e o \"novo homem\". Se tentarmos agradar um e outro ao mesmo tempo, acabamos sendo derrotados pela carne, e passamos a viver uma vida de angústia e sentimento de culpa, que o pecado causa na vida do homem carnal. Porém, todo aquele que quiser, pode experimentar a vida vitoriosa e frutífera no Espírito Santo de Deus.",
        "prayer": "Oração: Senhor Deus, eu clamo a Ti, para que venha poderosamente me socorrer nesta hora, enviando o Seu Espírito Santo sobre a minha vida, pois eu sei que somente Ele é capaz de me livrar do meu desejo carnal. Derrama sobre mim o Seu poder, para que eu possa suportar as tentações deste mundo e alcançar a vitória sobre o pecado. Leva-me ao exemplo de Cristo, que tudo suportou, em obediência e amor ao Senhor, para que pudéssemos ter autoridade sobre o inimigo, e vitória sobre o pecado. Eu rejeito todo pensamento impuro, e repreendo toda obra do mal sobre minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E os que são de Cristo Jesus crucificaram a carne, com as suas paixões e concupiscências. Se vivemos no Espírito, andemos também no Espírito.\" Gálatas 5:24-25",
        "meditation": "Pensamento: Carne e Espírito se opõem. Travam um combate contínuo entre si. Se o cristão está andando no poder de um deles, não pode estar no controle do outro. Por trás da resistência do Espírito diante da carne está o propósito de que os crentes devem ser guardados de praticarem as coisas que os desejos da carne pedem. Neste texto aprendemos que não podemos ser dominados pelos prazeres carnais, mas devemos andar sob o efeito milagroso do fruto do Espírito exercido sobre os que temem o Senhor.",
        "prayer": "Oração: Senhor Deus, eu tenho lutado contra a vontade da minha carne, tenho buscado minha santificação, pois eu quero andar segundo o Seu Espírito, mas reconheço minhas limitações e preciso de Sua ajuda e Sua misericórdia para vencer esta batalha. Perdoa pelas vezes que eu tenho me deixado levar pelos desejos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.\" Hebreus 13:5",
        "meditation": "Pensamento: Descanse no Senhor, é em meio as lutas e tribulações que Ele se faz presente e nos mostra que nada é impossível para Ele, em outras palavras Ele nos diz porventura pode um filho pedir ao seu pai pão e ele lhe der pedra? .. E Deus, com seu infinito amor e misericórdia poderia nos desamparar ? Deus nos ama Ele só quer o melhor para os seus Filhos, Ele não nos dá prova maior que nós não possamos suportar.. e vencer, pois somos mais que vencedores naquele que nos fortalece, Cristo Jesus! A partir do dia que entregamos nossa vida a Cristo jamais estaremos sozinhos, Ele nos completa, nos conforta, nos renova a cada manhã e nos mostra que aquilo que aos nossos olhos parece não ter mais jeito Ele tem a solução.",
        "prayer": "Oração: Senhor eu te agradeço por nunca me desamparar, te agradeço pela vida do seu Filho Jesus Cristo que morreu em favor de mim, pelos meus pecados. Te agradeço Senhor por esse dia, pela minha vida, minha família e meus irmãos em Cristo! Te agradeço Senhor pelos meus pastores e líderes e peço que os guarde e proteja. Te peço que Teu Santo Espírito possa alcançar o coração daqueles que leram essa mensagem e que eles possam sentir o Teu imenso amor eles e sentir Teu toque neste momento. Dê conforto a cada um e que possamos descansar na Tua palavra que é a verdade, pois o Senhor é Deus e não homem para que minta nem filho do homem para que se arrependa. É em nome de Jesus que te Louvo e te Agradeço por tudo. Amém."
    },
    {
        "verse": "\"Logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que, agora, tenho na carne, vivo pela fé no Filho de Deus, que me amou e a si mesmo se entregou por mim.\" Gálatas 2:20",
        "meditation": "Pensamento: Quando fomos batizados em Cristo, compartilhamos a Sua crucificação !!! Abandonamos as coisas do passado e nascemos para uma nova vida !!! Somos outra pessoa agora, Cristo vive em nós !!! O verdadeiro desafio é fazer cumprir esta verdade em nossa vida, somos testemunhas do Senhor e precisamos praticar as Suas obras !!! A salvação já nos foi dada pela graça, portanto nossa motivação agora é honrar, aquele que a si mesmo se entregou, e morreu em nosso lugar para nos salvar.",
        "prayer": "Oração: Obrigado, Deus, por me amar e por ter enviado Jesus para me redimir dos meus pecados. Ajuda-me a viver pela fé no Seu filho, que deu a Sua própria vida para que eu pudesse passar a eternidade com o Senhor. Peço que, pelo Seu Espírito, ajude-me para que a vida de Jesus seja vista em mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esperei com paciência no SENHOR, e ele se inclinou para mim, e ouviu o meu clamor.\" Salmos 40:1",
        "meditation": "Pensamento: Deus corresponde à nossa entrega e confiança nas suas promessas. DEUS se agrada daqueles que confiadamente esperam nEle com fé, com paciência,e certeza que ele agirá em nosso favor,no seu tempo. E certamente será o melhor para nós. DEUS estar presente em cada área da nossa vida, ele se identifica com cada um de nós,cuida de cada detalhe ele nos ama e não nos trata consoantes os nossos pecados mas conforme seu grande AMOR e misericórdia.",
        "prayer": "Oração: Pai de amor e eterna bondade, graças te damos por tudo de bom que fizeste em nossas vidas em especial pela nossa salvação. O SENHOR ouve nossas súplicas e conhece os nossos pensamentos, desejos e necessidades, conhece todas as tribulações, angústias, e tentações. Mas eu espero no senhor,.eu te amo Pai, e te agradeço por tudo em nome do SENHOR JESUS AMÉM."
    },
    {
        "verse": "\"No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher.\" 1 Coríntios 11:11",
        "meditation": "Pensamento: A mulher não foi feita da cabeça para superar ao homem, nem de seus pés, para ser pisoteada por ele, mas de sua costela para ser igual a ele, sob seu braço para ser protegida, e próxima ao seu coração para ser amada. Marido e mulher devem estar unidos, social, emocional e espiritualmente, assim como a Trindade, embora sejam três pessoas, é uma. Esta é uma forma de marido e mulher refletirem a \"imagem de Deus\".",
        "prayer": "Oração: Pai querido ajuda-me a desempenhar meu papel corretamente nesta relação, quero honrar ao Senhor, sendo testemunha viva da unidade de \"uma só carne\", que só é possível, através da Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira.\" Salmos 12:5",
        "meditation": "Pensamento: Este é o nosso Deus maravilhoso, que atende àqueles que estão oprimidos e necessitados. Talvez sua maior opressão e maior necessidade no momento sejam espirituais, ou talvez esteja mesmo necessitando de algo material ou até mesmo uma providência financeira. Eu não sei qual a tua necessidade, mas o Senhor sabe, e certamente Ele se levantará para fazer um milagre em tua vida, e te colocará num lugar a salvo.",
        "prayer": "Oração: Pai querido, obrigado pois a cada dia que passa, vejo como o Senhor se preocupa com a nossa atual situação. Mesmo que as vezes eu esqueça, ou até mesmo duvide, mesmo assim o Senhor se levanta e me coloca num lugar a salvo. Obrigado pelo Seu amor e pelo Seu cuidado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Temos Cristo refletido no nosso corpo e no nosso coração como um tesouro precioso, Ele vive em nós por que cremos nEle. Ele deu a sua vida para nos salvar e se entregou por nós. Por que nós estávamos perdidos e Ele nos encontrou, estávamos sem luz e Ele iluminou nossos caminhos. Podemos comparar a nossa história com a história da Bela e a Fera porque éramos com feras corrompido pelo pecado, mas Cristo, a Bela, nos amou mesmo nós sendo escravos do pecado. \"Mas a correlação com A Bela e a Fera termina. Na fábula a bela beija a fera. Na Bíblia a Bela faz muito mais. Ela se torna fera para que a fera possa transformasse em bela\" Ele escolheu os cravos - Max Lucado. Cristo foi condenado por nossos pecados e hoje somos limpos por causa Dele, e por causa da sua atitude lá na cruz não estamos mais condenados e somos livres.",
        "prayer": "Oração: Pai neste momento estou entregue em tuas mãos, faz tua vontade em mim e faz com que eu cresça na tua palavra, para que eu possa ser um servo fiel e honesto e que eu possa seguir sempre olhando para Ti, pois só Tu és o Autor da vida e a Bela que fez com que eu uma fera que não merecia nada tornasse bela. Eu Te agradeço por Cristo ter vindo aqui. Em nome de Jesus eu Te oro, Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão.\" Gálatas 5:1",
        "meditation": "Pensamento: Paulo ao escrever aos Gálatas tem a intenção de combater algo da natureza humana, que é batalhar por algo que não tem, se esquecendo do que já possui, no caso a liberdade. Nosso chamado foi para a liberdade, ao contrário do que muitos pensam Jesus não nos chamou para um regime novo de escravatura. Ele nos chamou para a liberdade de Deus. A decisão de permanecer livre está em nossas mãos, Cristo nos libertou e quem decide permanecer livre somos nós. Podemos todas as coisas mas nem tudo convém.",
        "prayer": "Oração: Senhor Deus, obrigado pela liberdade, que foi conquistada por Jesus Cristo, comprada a preço de Sangue. Ensina-me a dar mais valor para a liberdade, e perdoa pela minha falta de gratidão. Ajuda-me a permanecer firme, e que eu não venha me colocar em jugo de escravidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.\" 2 Coríntios 3:6",
        "meditation": "Pensamento: Uma nova aliança, Deus entrou num novo acordo conosco, suas criaturas, selou-o com o sangue do Seu Filho Jesus, e enviou o Espírito para nos dar o poder de viver a vida desta nova aliança. Deus fez uma aliança de amor e graça conosco. O Todo-Poderoso nos fez dignos e competentes para compartilhar essa aliança com outros. É por isso que ela dá vida: traz vida para nós e através de nós!",
        "prayer": "Oração: Ó santo e majestoso Deus, obrigado por sua graça que me salvou do pecado e me redimiu da lei do pecado e morte. Obrigado por enviar o presente do Seu Filho e o presente do Seu Espírito para que possa viver com o Senhor numa aliança de vida, graça e amor. Ao confessar minhas fraquezas, também me comprometo a honrar o seu sacrifício, amor e aliança, confiando que o Senhor me capacitará para ser o que o Senhor está me chamando para ser. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não vêem.\" Hebreus 11:1",
        "meditation": "Pensamento: A fé é um dispositivo que DEUS deu aos homens para trazer à existencia ao plano físico e natural, as coisas que até então só existem no plano espiritual. A fé é uma espécie de moeda do cristão, aonde existe a seguinte relação: quanto mais fé, mais resultados. Se eu creio com fé, eu posso aguardar com segurança, pois sei que algo vai acontecer em minha vida, sei que DEUS vai agir por mim. A fé é a certeza do acontecimento das coisas que se esperam, é a certeza que as promessas e a palavra do SENHOR vai se cumprir em nossas vidas.",
        "prayer": "Oração: Pai Amado e Querido, peço perdão por todas as vezes que por ansiedade não esperei em Ti, fazendo com que as suas promessas para a minha vida não se cumprissem ou demorassem a se cumprir. Aviva a minha fé, tira do meu coração todo o sentimento de medo e ansiedade, pois nenhum desses sentimentos vem e Ti. Entrego toda a minha vida a Ti, acreditando na vitória que o SENHOR tem para a minha vida. Em nome de Jesus, Ámem."
    },
    {
        "verse": "\"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.\" Isaías 55:2",
        "meditation": "Pensamento: Não perca tempo com o mundo, não gaste tempo com o mundo, você é peregrino nessa terra. Temos necessidades sim, que devem ser supridas, para isso não deixamos de trabalhar e proporcionar sustento e até mesmo conforto, para nós e nossa familia. Mas façamos tudo para glória de Deus, façamos tudo com excelência, pois estamos fazendo para o Senhor. Coma do que Deus tem para sua vida, edifique-se na palavra de Deus, e certamente você se deleitará com os mais finos manjares de Deus.",
        "prayer": "Oração: Pai querido, retira de mim todo apego exagerado as coisas deste mundo, ensina-me a acumular tesouros no céu, e a confiar que o Senhor é a fonte do meu sustento e nada me faltará. Obrigado porque o Senhor me convida a experimentar dos Seus finos manjares. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.\" Salmos 91:1",
        "meditation": "Pensamento: As tarefas e os problemas do dia-a-dia sempre vão existir, mas aquele que obedece ao Senhor e anda segundo a Sua vontade, têm a promessa que obterá descanso, mesmo que esteja passando por dificuldades.",
        "prayer": "Oração: Pai bondoso, obrigado porque Sua palavra está cheia de promessas maravilhosas, e mostram a bondade do Seu caráter. Obrigado porque o Seu desejo é sempre nos proteger e guardar. Que eu possa mesmo habitar no Seu esconderijo e obter descanso em todas as situações."
    }
]