[
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Por causa da opressão dos pobres e do gemido dos necessitados, eu me levantarei agora, diz o SENHOR; e porei a salvo a quem por isso suspira.\" Salmos 12:5",
        "meditation": "Pensamento: Este é o nosso Deus maravilhoso, que atende àqueles que estão oprimidos e necessitados. Talvez sua maior opressão e maior necessidade no momento sejam espirituais, ou talvez esteja mesmo necessitando de algo material ou até mesmo uma providência financeira. Eu não sei qual a tua necessidade, mas o Senhor sabe, e certamente Ele se levantará para fazer um milagre em tua vida, e te colocará num lugar a salvo.",
        "prayer": "Oração: Pai querido, obrigado pois a cada dia que passa, vejo como o Senhor se preocupa com a nossa atual situação. Mesmo que as vezes eu esqueça, ou até mesmo duvide, mesmo assim o Senhor se levanta e me coloca num lugar a salvo. Obrigado pelo Seu amor e pelo Seu cuidado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que, agora, tenho na carne, vivo pela fé no Filho de Deus, que me amou e a si mesmo se entregou por mim.\" Gálatas 2:20",
        "meditation": "Pensamento: Quando fomos batizados em Cristo, compartilhamos a Sua crucificação !!! Abandonamos as coisas do passado e nascemos para uma nova vida !!! Somos outra pessoa agora, Cristo vive em nós !!! O verdadeiro desafio é fazer cumprir esta verdade em nossa vida, somos testemunhas do Senhor e precisamos praticar as Suas obras !!! A salvação já nos foi dada pela graça, portanto nossa motivação agora é honrar, aquele que a si mesmo se entregou, e morreu em nosso lugar para nos salvar.",
        "prayer": "Oração: Obrigado, Deus, por me amar e por ter enviado Jesus para me redimir dos meus pecados. Ajuda-me a viver pela fé no Seu filho, que deu a Sua própria vida para que eu pudesse passar a eternidade com o Senhor. Peço que, pelo Seu Espírito, ajude-me para que a vida de Jesus seja vista em mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas.\" Salmos 119:14",
        "meditation": "Pensamento: Nosso tesouro e nossa verdadeira riqueza estão nas Escrituras, na Palavra de Deus, no testemunho que ela contém. A Bíblia é a direção de Deus para nossas vidas, nos conduz pelo bom caminho, através dela podemos evitar as armadilhas do inimigo, e ter uma vida cheia de conquistas e abençoada por Deus. Ao invés de ver a Palavra de Deus apenas como um livro cheio de leis, regras e limites, devemos vê-la como um presente de amor e entender que o Senhor deixou Sua palavra para nós, para que fosse o nosso maior tesouro, por isso devemos valorizá-la mais do que riquezas.",
        "prayer": "Oração: Pai querido obrigado pela Sua palavra, e pelo cuidado que o Senhor teve em deixar as Escrituras para que pudéssemos conhecer mais de Ti, andar nos teus caminhos, e receber do Seu amor. Ensina-me a manter o hábito de estudo da Sua palavra, perdoa-me por não dar o devido valor a leitura bíblica, quero cada dia mais estar mais próximo de Ti, com mais fé, e com mais santidade, e eu sei que para isso eu preciso me dedicar mais às Escrituras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Portanto, meus amados irmãos, sede firmes e constantes, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor.\" 1 Coríntios 15:58",
        "meditation": "Pensamento: Diante dos desafios do dia-a-dia, muitas vezes pensamos em desistir !!! Pensamos em abandonar o que estamos fazendo, porque o resultado está demorando demais, porque o tempo da colheita parece que nunca vai chegar !!! Mas sejamos firmes e constantes, porque todo trabalho que fazemos e apresentamos ao Senhor, não é em vão. Vamos nos ocupar com a semeadura, cuidando para que seja em abundância, e certamente logo chegará o período da colheita !!!",
        "prayer": "Oração: Pai querido, eu agradeço ao Senhor, pela Sua fidelidade. Agradeço porque todo o meu trabalho, todas as lutas e os desafios, não serão em vão. Renova-me o ânimo, para que eu continue suportando a pressão do dia-a-dia. Ajuda-me a semear com abundância, crendo, com muita fé, que a colheita logo chegará. Eu oro em nome de Jesus."
    },
    {
        "verse": "\"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai.\" João 1:14",
        "meditation": "Pensamento: O Filho veio a este mundo para trazer a glória de Deus, para torná-la acessível a nós, homens miseráveis, perdidos, carregados de pecados, e para nos introduzir nessa glória. De que glória se trata? O próprio Senhor Jesus Cristo respondeu esta pergunta na oração sacerdotal quando disse: \"e, agora, glorifica-me, ó Pai, contigo mesmo, com a glória que eu tive junto de ti, antes que houvesse mundo\" (Jo 17.5). Em Sua própria pessoa Jesus nos trouxe a glória de Deus, glória tão grande que homem nenhum pode suportá-la, glória que Ele já tinha junto ao Pai antes da fundação do mundo.",
        "prayer": "Oração: Pai querido, obrigado pela Sua Glória, pela Sua Graça, e por ter enviado Seu Filho ao mundo para nos salvar. Ensina-me a ter um espirito agradecido, para que eu não venha murmurar de pequenas coisas, e aprenda a viver com os olhos voltados para a eternidade. Perdoa quando eu esqueço que a Sua Graça me basta. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação.\" Apocalipse 5:9",
        "meditation": "Pensamento: Para nós que somos discípulos de Jesus, sabemos que somente Ele é verdadeiramente digno. Digno de todo louvor e adoração. Por quê? Porque mesmo sendo Deus, perfeito e sem pecado, destitui-se da sua glória e santidade, e se tornou humano como um de nós para morrer na cruz em nosso lugar, para trazer o perdão e a salvação para as pessoas de todas as raças, línguas e culturas. Jesus, é o Senhor e Ele é digno!",
        "prayer": "Oração: Pai, o Senhor enviou Jesus como prova do Seu amor por nós, e Ele foi levado para a cruz, torturado e sacrificado, para me livrar da morte e do pecado, e para trazer a salvação e a vida eterna. A Jesus seja mesmo toda honra e toda adoração, pois Ele, somente Ele é Digno. O Cordeiro de Deus, O Filho de Deus, nosso Rei, nosso Senhor e Salvador. Te amo Jesus, e não sei como expressar minha gratidão pelo que fizeste por mim, o mínimo que eu posso fazer é entregar minha vida a Ti, para andar nos Seus caminhos, para seguir Seus passos, andar conforme a Sua vontade. Obrigado Jesus. Amém."
    },
    {
        "verse": "\"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo.\" Hebreus 9:27",
        "meditation": "Pensamento: O que vem após a morte? A resposta da Bíblia resume-se em uma só palavra: julgamento. Quando o corpo retorna ao pó de onde veio, o espírito volta a Deus (Eclesiastes 12:7) para ouvir o veredito divino acerca da vida que foi vivida. A vida nesse mundo, um prólogo de nossa história na eternidade. É nosso tempo de experiência! Como temos usado nossa liberdade, tempo, saúde e oportunidades? E, acima de tudo, que lugar tem Jesus Cristo em nossa vida? Tudo depende disso.",
        "prayer": "Oração: Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem espero todo o dia. Quero após a morte, no meu julgamento, que se encontre virtude em minha vida, para que eu possa habitar com o Senhor toda eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva.\" João 7:38",
        "meditation": "Pensamento: Quando cremos no Senhor, e o convidamos para fazer parte da nossa vida, recebemos o Espírito Santo que começa transformar nosso caráter e influenciar nossas atitudes. Abandonamos a velha natureza pecaminosa, passamos a dar bom testemunho do Senhor, e isso tudo promove a paz e a alegria em nosso coração. A boca fala aquilo que o coração está cheio, portanto se a sua palavra estiver amarga, sem esperança, sem alegria, e não estiver edificando o próximo, significa que você precisa buscar a intimidade com o Espírito, e endireitar seus caminhos, para que os rios de água viva do Senhor possam fluir através de você.",
        "prayer": "Oração: Pai querido eu creio em Jesus, creio no Seu poder, na Sua palavra de vida, no Seu amor que transforma e restaura, e faz novas todas as coisas. Por favor ajuda-me a ter mais intimidade com o Espírito, pois eu quero ser usado para edificar a vida do meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós.\" Tiago 4:7",
        "meditation": "Pensamento: Devemos nos sujeitar a Deus e andar em conformidade com a Sua palavra, vivendo o evangelho com obediência, santidade e novidade de vida. Através da oração, jejum, alimento sólido e fruto do Espírito, poderemos resistir, opor-se, fazer frente, defender-se, e enfrentar os dardos inflamados do diabo. Quando nos sujeitamos a Deus somos revestidos de poder, unção e autoridade, e então resistimos ao diabo, ladrão, pai da mentira, acusador e príncipe das trevas, e ele sem ter como nos vencer é obrigado a fugir. Aleluia.",
        "prayer": "Oração: Deus eu resisto toda obra do diabo, em nome de Jesus, declaro que minha vida é santa, separada, e entregue ao Senhor. Meu desejo é que se cumpra Sua vontade e Seu propósito em minha vida. Cancelo toda armadilha do inimigo, em nome de Jesus, declaro visão espiritual aberta para que eu seja vigilante e não me deixe levar pelas artimanhas do diabo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer.\" Gálatas 5:17",
        "meditation": "Pensamento: O Espírito e a carne são duas forças conflitantes, são dois reinos opostos e de origens distintas. O cristão se vê dividido entre essas duas tendências, pois ele possui em si mesmo, as duas naturezas que correspondem a essa luta, ou seja, o \"velho homem\" e o \"novo homem\". Se tentarmos agradar um e outro ao mesmo tempo, acabamos sendo derrotados pela carne, e passamos a viver uma vida de angústia e sentimento de culpa, que o pecado causa na vida do homem carnal. Porém, todo aquele que quiser, pode experimentar a vida vitoriosa e frutífera no Espírito Santo de Deus.",
        "prayer": "Oração: Senhor Deus, eu clamo a Ti, para que venha poderosamente me socorrer nesta hora, enviando o Seu Espírito Santo sobre a minha vida, pois eu sei que somente Ele é capaz de me livrar do meu desejo carnal. Derrama sobre mim o Seu poder, para que eu possa suportar as tentações deste mundo e alcançar a vitória sobre o pecado. Leva-me ao exemplo de Cristo, que tudo suportou, em obediência e amor ao Senhor, para que pudéssemos ter autoridade sobre o inimigo, e vitória sobre o pecado. Eu rejeito todo pensamento impuro, e repreendo toda obra do mal sobre minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes. E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças.\" Mateus 8:16-17",
        "meditation": "Pensamento: O que Jesus sente por nós quando nos sentimos atormentados pelo mal e injustiça? Será que ele realmente anseia tocar nossos corpos quando estamos feridos? Olhe em dois lugares para saber a resposta. Primeiro, olhe para a cruz e veja-o em angústia para que nós pudéssemos ter confiança de que Ele sabe e se importa com nossa dor. Segundo, olhe para o Seu Reino, quando nós o veremos face a face, e cada lágrima será enxugada dos nossos olhos e compartilharemos a Sua glória e majestade por toda a eternidade. Neste mundo, nós andamos debaixo da Sua graça e a experimentamos parcialmente, vivemos sem o pleno entendimento das coisas, mas virá o tempo que poderemos provar de todo o Seu amor, Sua graça, e teremos pleno conhecimento da verdade.",
        "prayer": "Oração: Santo e Justo Pai, até que O Dia da Graça seja completamente alcançado, confio que o Seu amor e misericórdia me sustentarão através da Graça do meu Salvador e Seu Filho, Jesus Cristo. Em Seu nome, eu oro. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade.\" Eclesiastes 5:10",
        "meditation": "Pensamento: Fomos criados com um vazio existencial dentro de nós que as pessoas tentam preencher com os prazeres deste mundo, mas nunca se satisfazem, estão sempre querendo mais. A pessoa que ama o dinheiro se torna um escravo dele, nunca esta feliz com o que tem, e não aproveita a vida porque está sempre querendo mais. Mas o que não sabem é que não adianta procurar nas coisas deste mundo, porque este vazio dentro de si, só pode ser preenchido por um amor verdadeiro que vem de Cristo Jesus! Se lembram da samaritana que pede água para beber, e Jesus fala que bebendo aquela agua ela voltaria a ter sede, mas se bebesse da agua viva de Deus, jamais voltaria a ter sede. Assim são as coisas deste mundo, mas quem conhece a Jesus têm uma vida plena e abundante cheia de fartura e prosperidade.",
        "prayer": "Oração: Senhor Deus, faz com que meus olhos estejam na eternidade, pensando sempre nas coisas celestiais, e que eu esteja vivendo nesta vida como peregrino realmente. Não permita que eu seja escravo dos meus desejos e do dinheiro, mas que o dinheiro trabalhe para mim, e para Seu Reino, em favor de ajudar os necessitados, e divulgar o nome de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; porém é longânimo para convosco, não querendo que ninguém se perca, senão que todos venham a arrepender-se.\" 2 Pedro 3:9",
        "meditation": "Pensamento: Longe de ser um Deus vingativo, procurando alguma razão para nos condenar, Deus quer que todos os povos, de todas as raças e línguas, O conheçam, sejam alcançados pelo Seu amor, e recebam a Jesus como Senhor e Salvador. Nossa paixão pela vinda do Senhor deve ser igualada por nossa paixão de compartilhar a Sua graça. Se nosso desejo é fazer a vontade do Senhor e agradá-lo no que fazemos, devemos estar sempre atentos às oportunidades que o Espírito Santo nos dá, para anunciar o evangelho de Jesus para aqueles que ainda não foram alcançados.",
        "prayer": "Oração: Pai querido, ensina-me a anunciar Seu evangelho com amor, ensinando o verdadeiro significado do arrependimento, da vida em comunhão com o Senhor, e da salvação através de Jesus. Perdoa porque muitas vezes tenho sido negligente, e tenho deixado de falar do Seu amor. Que o Espírito Santo possa me conduzir, criando boas oportunidades para falar de Ti para aqueles que ainda não foram reconciliados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento.\" Filipenses 4:8",
        "meditation": "Pensamento: Mais do que uma recomendação, este verso fala de uma necessidade que todo cristão tem, que é ocupar seus pensamentos somente com aquilo que glorifica ao Senhor. Não podemos impedir o inimigo de colocar pensamentos impróprios em nossa mente, mas podemos repreender e não deixar que ocupem lugar em nossa mente. O passarinho pode até pousar em nossa cabeça, mas não pode fazer ninho.",
        "prayer": "Oração: Senhor Deus, quero mesmo que tudo que for justo e verdadeiro ocupe minha mente. Quero dar bom testemunho e ser bom exemplo para que através da minha vida, pessoas que ainda não foram agraciadas pelo Seu amor possam vir a Te conhecer. E sei que isso só será possível se houver louvor nos meus pensamentos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo: Profetiza-nos, ó Cristo, quem é que te bateu!\" Mateus 26:67-68",
        "meditation": "Pensamento: Da pra imaginar o próprio Deus, de joelhos diante dos homens que Ele veio para salvar, sendo condenado sem ter cometido crime algum, depois apanhar, ser esbofeteado, ser cuspido ??? Pois é, cuspiram nEle !!! Batiam nEle e pediam para Ele adivinhar quem foi, para provar que Ele era Cristo !!! Não, não dá pra imaginar, mas foi real !!!  E o pior, Jesus passou por isso e muito mais. E ainda nos dias de hoje tem pessoas que vivem suas vidas, e nem se quer se importam com o que Jesus fez por elas... Agradeça sempre a Deus pelo seu amor, e fale desse amor para as outras pessoas, essa é a melhor maneira de retribuir a Deus o que Ele fez por nós.",
        "prayer": "Oração: Senhor, não tenho palavras para agradecer o Seu amor por mim, e o sacrifício que Jesus fez na cruz para me livrar do pecado e me trazer salvação. Era eu quem devia estar lá, mas o Senhor morreu no meu lugar. Perdoa pelas vezes que deixei de falar do Seu amor para que outras pessoas também sejam salvas. Que de agora em diante eu abra minha boca para anunciar seus grandes feitos para aqueles que precisam de ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função, assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros.\" Romanos 12:4-5",
        "meditation": "Pensamento: A igreja é o corpo de Cristo, a prova viva da existência de Deus, pois é resultado do ministério iniciado por Jesus. Somos membros do corpo, e cada membro exerce sua função, então vamos parar de nos comparar com outras pessoas na igreja, e vamos dar valor ao talento que Deus nos deu, que é unico e é importante para o resto do corpo. Se você ainda não identificou seu talento, ore e peça para Deus mostrar como você pode estar ajudando a cumprir seu papel no corpo de Cristo.",
        "prayer": "Oração: Pai querido, obrigado por me escolher e me convidar para fazer parte do corpo de Cristo. Reconheço que Jesus é o cabeça deste corpo, por isso ajuda-me a identificar Sua vontade para minha vida, porque eu quero usar o talento que o Senhor me deu, e exercer meu papel como membro do corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: Num mundo de beleza surpreendente e um universo de diversidade, parece que nossos corações voltam ao Único que fez tudo e agora sustém tudo. Ele nos conhece e nos ajudará se nós apenas acreditamos no que Ele tentou nos dizer de tantas formas: \"Te amo como meu filho e me preocupo com o que acontece para você e aqueles que você ama.\"",
        "prayer": "Oração: Todo-Poderoso Criador, Arquiteto Majestoso e Engenheiro Eterno, fico absolutamente fascinado e maravilhado ao saber que o Senhor se preocupa comigo. Com tanta coisas importante, seu desejo de me conhecer e me amar me deixa seguro e humilde. Hoje louvarei, trabalharei e testemunharei, ciente da sua presença e cuidade. Obrigado, querido Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.\" Isaías 41:10",
        "meditation": "Pensamento: Sempre que perdemos o controle de uma situação, ou quando precisamos tomar uma decisão importante, ou então diante de um problema que aos nossos olhos parece ser impossível, o medo toma conta de nossa vida !!! O medo é uma realidade, faz parte da nossa limitação humana, por isso, se tentarmos abandonar o medo talvez não seja uma tarefa fácil, mas podemos aprender a conviver com ele. A coragem não é a ausência do medo, mas sim, o domínio sobre ele. Muitas vezes esquecemos que o Senhor nosso Deus, é maior que todas estas coisas, e Ele nos ajuda, nos sustenta, e nos fortalece !!! Por isso não temas, deposite sua esperança em Deus, tenha coragem, Ele jamais falha, e o Seu amor derramado sobre todos nós, trará a vitória, e nos dará a paz.",
        "prayer": "Oração: Pai querido, perdoa minha falta de fé, que muitas vezes me faz sentir medo, perdoa por esquecer que o Senhor é o Todo Poderoso, que está acima de todas as coisas, é o criador de tudo, e tudo está debaixo dos Seus pés. Quero entregar ao Senhor, todas as decisões importantes, os meus caminhos, para que o Senhor guie meus passos !!! Entrego toda ansiedade que tem tomado conta de minha vida, por causa de situações que parecem estar além das minhas forças, fora de controle, entrego o medo por causa de situações maiores que parecem que eu não vou ser capaz de suportar. Obrigado porque eu sei que o Senhor vai me sustentar em todas estas circunstâncias, obrigado porque o Senhor é a minha força e a minha justiça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tereis recompensa junto de vosso Pai, que está nos céus.\" Mateus 6:1",
        "meditation": "Pensamento: Por que fazemos as coisas que fazemos? Qual é a motivação do nosso comportamento? É tão fácil cair na armadilha de fazer coisas religiosas para que pareçamos bem para outros. Isso é verdade mesmo quando a cultura reage negativamente à nossa fé. Aqueles ao nosso redor que sabem sobre nossa fé e os cristãos ao nosso redor se tornam o alvo do nosso comportamento. Ao passo que queremos ter o tipo certo de influência para todos ao nosso redor, nunca devemos tomar as nossas decisões sobre serviço espiritual baseado em ser vistos por outros e recebermos honra por causa disso.",
        "prayer": "Oração: Todo Poderoso Deus, por favor, purifique meu coração de qualquer falsa motivação e ajude-me a servir as pessoas baseado na necessidade delas. Não permita que haja vaidade, orgulho, soberba, e nenhum outro tipo de sentimento que não esteja de acordo com a vontade do Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus.\" João 3:3",
        "meditation": "Pensamento: Você já nasceu de novo??? Não pergunto se você tem religião, se é batizado, ou pertence a alguma igreja de qualquer denominação, se é ministro ou leigo, nem se é ateu ou devoto; mas se você já nasceu de novo? Você pode ser e ter tudo neste mundo, mas se não nascer de novo, não tem o reino de Deus. Disse Jesus: \"Se alguém não nascer de novo não pode ver o reino de Deus\" João 3:3. Não ver o reino de Deus é ir para o inferno e para o lago de fogo. \"Os ímpios serão lançados no inferno\" Salmo 9:17. \"A morte e o inferno serão lançados no lago de fogo\" Apocalipse 20:14. Não será bom perder a sua alma porque o sofrimento há de ser horrível e para sempre. Não se apóie na sua incredulidade negando o inferno, porque a Palavra de Deus não mente e você terá de crer quando estiver lá e será tarde demais para se arrepender. Isto não é ameaça, mas é um aviso verdadeiro para que você não vá para o lugar de tormento. Pense no valor de sua alma e responda esta pergunta. VOCÊ JÁ NASCEU DE NOVO? A razão do novo nascimento é que todos nascemos com uma natureza desobediente e rebelde contra Deus. \"Andastes segundo o curso deste mundo, segundo o Príncipe das potestades do ar, o diabo, e do espírito que agora opera nos filhos da desobediência\" Efésios 2:2. Deus nos considera imundos e podres aos seus olhos. \"Todos nós somos como o imundo... desde a planta do pé até a cabeça, não há nele coisa sã, senão feridas, inchaços e chagas podres\" Isaías 64:6 e 1:6. Não havendo em nós condição de melhorar, Deus decidiu criar-nos de novo em Cristo. \"Assim que se alguém está em Cristo, nova criatura é; as coisas velhas já passaram, eis que tudo se fez novo\" II Coríntios 5:17. Quem morre sem novo nascimento, não tem mais oportunidade de ser salvo. Você já nasceu de novo? A palavra de Deus afirma que Cristo sofreu a nossa morte na cruz. \"O amor de Cristo nos constrange a julgar assim: um morreu por todos, logo todos morreram\" II Coríntios 5:14. Todos morremos na morte de Cristo porque aquela morte era nossa. Ele morreu por nós. \"Carregando ele mesmo, em seu corpo, os nossos pecados sobre a cruz, para que nós mortos aos pecados vivamos para a justiça\" I Pedro 2:24. Fomos incluídos em Cristo na crucificação como ele disse: \"Quando eu for levantado da terra atrairei todos a mim mesmo\" João 12:32. \"Todo aquele que o Pai me dá virá a mim; e o que vem a mim de maneira alguma o lançarei fora\" João 6:37. É verdade que morremos com Cristo, e fomos ressuscitados com ele. \"E nos ressuscitou juntamente com Cristo\" Efésios 2:6 \"Nele também ressuscitaste dos mortos\" Colossenses 2:12. Nascemos de novo pela nossa ressurreição com Cristo. \"Bendito seja o Deus e Pai do nosso senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos gerou de novo para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos\" I Pedro 1:3. \"Porque se fomos unidos com Cristo na semelhança de morte, também o seremos na da sua ressurreição\" Romanos 6:5 Morrendo em Cristo perdemos a nossa vida pecadora, e pela nossa ressurreição com Ele ganhamos a sua vida justa e santa. Isto é novo nascimento.",
        "prayer": "Oração: Creia na Palavra de Deus e ore assim: Senhor, confesso a minha morte e ressurreição com Cristo, e sua vida está em mim, por tua misericórdia. Com esta experiência você terá a certeza de sua regeneração, e poderá confessar que: VOCÊ JÁ NASCEU DE NOVO."
    }
]