[
    {
        "verse": "\"Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo.\" 1 Samuel 10:27",
        "meditation": "Pensamento: Alguns não queriam que Saul os servisse como Rei por causa do seu histórico simples e sua história familiar não-aristocrata. Muitas vezes fazemos a mesma coisa hoje em dia, rotulamos as pessoas e até mesmo nossos lideres, questionando sua habilidade de liderar a igreja por causa do seu passado ou família. Sabemos que Deus não leva em conta o passado da pessoa, Ele vasculha o coração e cuida para que toda liderança do Seu povo seja por Ele estabelecida. Saiba que tais lideres prestarão contas a Deus acerca de suas atitudes, por isso pecamos ao julgar estas pessoas.",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que duvidei da sua escolha de líderes. Por favor, dê-me, e também à minha congregação, a habilidade de discernir quem são seus líderes no nosso meio. Por favor, dê coragem para eles liderarem com amor, fidelidade e obediência. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, SENHOR, que espero eu? A minha esperança está em ti.\" Salmos 39:7",
        "meditation": "Pensamento: Não há ninguém em quem possamos esperar com tanta certeza de ajuda, como no Deus do Céu, o Senhor da vida. Na verdade, Ele é o Único Senhor que não muda. Mudarão os céus e a terra, o mar e tudo o que nele há, mas a Palavra, o Verbo de Deus, jamais mudará! Permanece igual a Si mesmo para sempre, portanto, podemos confiar na Sua Pessoa.",
        "prayer": "Oração: Senhor Deus a minha alma confia somente em Ti! A minha esperança está no Senhor que fez os céus e a terra! Obrigado Pai pela alegria da salvação, a esperança da vida eterna. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate. Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo.\" Provérbios 15:13,15",
        "meditation": "Pensamento: Já ouviu alguém dizer que tem a sensação que existe um vazio dentro de si mesmo ? Pois é, esse vazio existe e é exatamente do tamanho do amor de Jesus. Quando convidamos Jesus para fazer parte de nossa vida não há mais vazio dentro de nós e passamos a ser cheios da alegria que só quem conhece a Jesus sabe explicar. O corpo reage e o semblante se torna alegre. ",
        "prayer": "Oração: Senhor Deus, se há em mim algum motivo de tristeza, mostra a origem e traz revelação para que eu possa corrigir, confessar e resgatar a alegria. Que aja em mim um semblante alegre para que eu possa ser testemunha do Seu amor, para que eu possa levar a Sua luz onde ainda há trevas. Para mim Sua graça me basta, a alegria da salvação é suficiente, largo tudo para lhe seguir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo.\" Apocalipse 1:3",
        "meditation": "Pensamento: Estamos vivendo num tempo que só pode ser comparado aos momentos mais críticos da história da humanidade. Desemprego em massa, agitações sociais constantes, corrupção em todos os níveis, degradação moral, criminalidade e delinqüência. Mas aqueles que guardam as palavras das escrituras e estão salvos em Cristo Jesus, podem viver em paz e felicidade, pois esperam pela vida eterna que receberão quando Jesus Cristo aparecer nas nuvens do céu, em glória e majestade.",
        "prayer": "Oração: Pai querido, vivemos dias dificeis mas nossa esperança está no Senhor, na certeza que a volta de Jesus Cristo nos levará para a vida eterna. Eu rogo por aqueles que ainda não tem certeza da sua salvação, que eles tenham um encontro legítimo com Jesus, para que o Senhor possa escrever seus nomes no livro da vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos? Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas; buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal.\" Mateus 6:31-34",
        "meditation": "Pensamento: Deus é o responsável por nos trazer ao mundo, por isso Ele não pode deixar que nos falte o alimento, ou qualquer outra coisa que necessitamos. Não podemos colocar nosso trabalho e nossos afazeres diários acima de Deus, nossa dedicação maior deve ser buscar a Deus. Se andamos anciosos com o dia de amanhã, devemos nos arrepender pela falta de fé, e por muitas vezes desejarmos gastar nosso salário com aquilo que não é pão (Isaías 55:2), pois se somos díscipulos de Jesus podemos descansar e ter a certeza que Ele veio para que tenhamos vida e vida em abundância (João 10:10).",
        "prayer": "Oração: Senhor perdoa pelas vezes que deixei de coloca-lo em primeiro plano, e pelas vezes que tive medo do amanhã, de que faltasse algo para mim, e perdoa pelas vezes que fiquei ancioso sem necessidade, sendo que eu confio plenamento no Senhor e tenho a certeza pela fé que todas as necessidades serão supridas. Agradeço pela saúde que o Senhor tem me dado e pelo meu trabalho atual que tem sido o canal pelo qual o Senhor tem feito chegar até mim a Sua benção."
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se teu irmão pecar contra ti, vai argüi-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão.\" Mateus 18:15",
        "meditation": "Pensamento: Às vezes é muito difícil fazer o que é certo. Parece muito mais fácil fofocar sobre alguém que tem nos decepcionado, ou mencioná-los num grupo de oração (como alguém que precisa de oração), ou deixar dicas sobre a pessoa quando estamos falando sobre \"cristãos fracos\". Mas, somente uma coisa é a coisa certa quando somos feridos pela ação de um outro irmão em Cristo! Vá até a pessoa que te feriu, tente minimizar os danos e conter o problema só entre vocês dois, e reconciliem-se um com outro. Este é o desejo de Deus, e deve ser nosso alvo como filhos dEle.",
        "prayer": "Oração: Senhor Deus Soberano, perdoe minhas ações tolas e egoístas. Dê-me a coragem para enfrentar aqueles que me magoam, com amor. Se não consigo reconciliar-me com a pessoa, ajude-me, através do poder do seu Espírito Santo, a perdoar como o Senhor tem me perdoado. Em nome de Jesus, eu oro. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa. Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo.\" Tiago 4:14-15",
        "meditation": "Pensamento: Muita gente carrega uma enorme carga de ansiedade com relação ao dia de amanhã. Vivem seus dias preocupados com as coisas que ainda estão por acontecer e acabam sofrendo antecipadamente sem necessidade. Quando entendemos que o amanhã pertence a Deus, e nossas vidas estão em Suas mãos, podemos descansar e esperar que Ele cuidará para que todas as coisas cooperem para nosso bem.",
        "prayer": "Oração: Pai querido, obrigado por guardar a minha vida, e renovar suas misericórdias a cada manhã. Ajuda-me a não andar ansioso com o dia de amanhã, ensina-me a entender que desde que minha vida está entregue em Suas mãos, o Senhor é quem me dirige os passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino; o pão nosso cotidiano dá-nos de dia em dia; perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação.\" Lucas 11:2-4",
        "meditation": "Pensamento: Em vez de orações compridas, ornamentadas e elevadas, Deus quer que nos aproximemos dele como Pai e falemos com Ele sobre as questões mais básicas das nossas vidas!",
        "prayer": "Oração: Querido Pai, obrigado por ser um Deus santo que também está próximo a nós. Por favor, faça a Sua vontade na minha vida e use-me para a Sua glória. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.\" Salmos 145:3-4",
        "meditation": "Pensamento: O que sabemos sobre Deus está confinado aos nossos pequenos cérebros, nossas experiências limitadas, nossa disponibilidade de ler sobre as grandes obras de Deus na Escritura e de ouvir sobre sua incrível obra através da vida dos nossos irmãos. Não há nada igual a ouvir irmãos e irmãs cheios da Graça de Deus, que conhecem de perto nosso Senhor e o Seu poder através do louvor, obediência e experiência.",
        "prayer": "Oração: Deus Todo-Poderoso, pela sua graça eu Lhe chamo Aba Pai. Sua majestade vai além da minha habilidade de compreender e seu poder, além da minha habilidade de entender. O que eu sei, querido Pai, e o que eu entendo, Todo-Poderoso Deus, me leva a prostrar-me em humilde adoração e reverência diante do Senhor. Obrigado pelo seu amor, sua misericórdia e sua graça, que fazem sua majestade acessível e minha mortalidade redimível. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.\" Provérbios 22:6",
        "meditation": "Pensamento: Crianças não precisam ser treinadas; precisam ser guiadas. A vida não é só sobre lições intelectuais e informação. É sobre integrar a verdade no tecido das nossas vidas diárias. Deus nos chama a colocar os nossos filhos e seu treinamento para o topo da lista das nossas prioridades porque nossos fihos são eternos, enquanto a maioria das coisas nas quais investimos o nosso tempo são temporárias.",
        "prayer": "Oração: Grande e Santo Conselheiro, me ajuda enquanto procuro saber o que é melhor fazer com meus filhos para compartilhar seu amor e sua verdade com eles. Quero que eles Te conheçam e amem mais do que eu. Me dá a sabedoria e a coragem de fazer decisões sábias e que tenho o carinho necessário para implementá-las na vida da minha família. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"De novo, lhes falava Jesus, dizendo: Eu sou a luz do mundo; quem me segue não andará nas trevas; pelo contrário, terá a luz da vida.\" João 8:12",
        "meditation": "Pensamento: Que maravilhosa promessa revela este versículo !!! Não andar em trevas significa poder enxergar, ver o que as pessoas que não seguem a Jesus não conseguem ver. Isso se torna um diferencial competitivo em nossas vidas profissionais, em nossos relacionamentos pessoais, e assim conseguimos melhores resultados pois tudo fica mais claro, é possível entender as tribulações e crescer em meio as adversidades, é possível compreender as pessoas que nos maltratam, enfim ter a luz da vida é ter Jesus, pois Ele é a luz do mundo.",
        "prayer": "Oração: Pai, obrigado por permitir enxergar e entender coisas que antes eu nem sequer sabia que existiam. Realmente tenho visto a diferença que Jesus têm feito na minha vida. Continua revelando tudo aquilo que está em oculto, e mostrando qual o caminho que eu devo seguir. Ajuda-me nas minhas decisões trazendo luz, para escolher aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos.\" Salmos 119:105",
        "meditation": "Pensamento: Deus é luz e Sua palavra ilumina nossa mente, nosso coração, nossa vida. Quando meditamos na palavra, toda escuridão, trevas, sofrimento, engano e mentira começam a ser eliminados da nossas vidas. Passamos a olhar a vida com outros olhos, e começamos a encontrar caminhos melhores e novas oportunidades a cada dia.",
        "prayer": "Oração: Pai querido obrigado porque tua palavra é tão completa, e realmente é capaz de suprir TODAS nossas necessidades. Que coisa boa é poder meditar na tua palavra quando estamos perdidos, e logo obter uma resposta, sei que o Senhor se agrada quando consulto a biblia em meio a uma decisão dificil, pois esta atitude demonstra fé e dependência ao Senhor. Obrigado por tudo e que eu lembre sempre de meditar na palavra e orar sem cessar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas.\" Hebreus 1:3",
        "meditation": "Pensamento: Jesus é cheio de resplendor, de glória, de poder e de majestade. Ele sustenta todas as coisas pela Sua palavra. Quando oramos devemos usar o nome de Jesus, pois Ele mesmo disse que, em Seu nome faríamos grandes coisas, pois há autoridade no nome de Jesus. Ele está sentado no Seu trono, à direita do Pai, e o Reino de Deus e o domínio sobre todas as coisas estão sobre Ele. Que possamos estar a cada dia mais próximos de Jesus, buscando intimidade com Ele, e vivendo uma vida de gratidão, lembrando sempre que fomos salvos, porque Ele purificou nossos pecados. Todo louvor, toda honra e glória seja para Jesus, o nosso Rei.",
        "prayer": "Oração: Jesus, amado Rei, obrigado pela salvação que o Senhor trouxe até mim, obrigado por ter purificado meus pecados, não há como lhe agradecer, nem há como expressar o quão grande é o Seu amor por mim que foi demonstrado derramado lá na cruz... Simplesmente quero seguir o Seu exemplo, andar nos Seus caminhos, prestar louvor e adoração ao Senhor, entregar minha vida completamente a Ti, e anunciar as grandes obras que o Senhor fez por mim, para aqueles que ainda não foram alcançados pela Sua graça. Orbigado Jesus, eu oro em Seu nome. Amém."
    },
    {
        "verse": "\"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.\" 2 Coríntios 1:5",
        "meditation": "Pensamento: Quem de nós nunca precisou de um consolo em meio a tribulações, é um momento para desabafar e reanimar. Mas o verdadeiro consolo é aquele que vem de Deus, nos enche de paz, e permanece em todo o tempo, nos vivifica, da forças e alegria mesmo na tribulação, faz-nos sentir seguros, não termos medo seja qual for o inimigo. Que nunca percamos a esperança em nosso Deus, que estejamos sempre buscando de seu consolo através de Jesus nosso Salvador.",
        "prayer": "Oração: Senhor Deus, obrigado por estar presente em todos os momentos da minha vida, obrigado porque nas horas mais difíceis eu sinto que o Senhor está mais próximo, me sustentando, me consolando, me guardando, me livrando do mal, trazendo a paz mesmo em meio às dificuldades, a paz que só Jesus pode trazer aos nossos corações. Obrigado Senhor, porque eu sei que minha luta é passageira, logo eu poderei testemunhar o livramento e a vitória que o Senhor trouxe a mim. Eu oro em nome de Jesus. Amém. "
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?\" Salmos 27:1",
        "meditation": "Pensamento: Em muitos momentos de nossa vida somos assolados pelo inimigo, estamos sendo atacados por constantes tentações, muitas vezes nós mesmos as criamos e as deixamos invadir nossos corações. Sabemos que o adversário é forte e a nossa carne também é forte, porém se descansamos no Senhor e temos Ele como nossa Luz e Salvação começamos a perceber que não precisamos temer nada, não ter receio de nada mas apenas confiar em Deus e acreditar que Ele tem o melhor para nós, se descansamos Nele a nossa alegria logo chega, se deixamos Seu Espírito nos guiar a certeza de salvação nos invade e então nos tranqüilizamos. Descansemos em Cristo a nossa Salvação.",
        "prayer": "Oração: Querido Deus ajuda-nos em nossas fraquezas a vencermos os medos e desafios que se levantam contra nós, ajuda-nos a vencer a nossa carne para assim confiarmos em Ti e somente em Tua presença nas nossas vidas. Obrigado Pai pelo Teu constante Amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera.\" Isaías 64:4",
        "meditation": "Pensamento: Quando confiamos no Senhor e nEle esperamos, diz a Bíblia que Ele trabalha em nosso favor. Às vezes é difícil esperar, pois nós somos muito imediatistas e o tempo de Deus é diferente do nosso. Mas lembre-se que o Senhor Jesus falou que tudo que pedirmos ao Senhor, Ele nos concederia, então peça, Ele te abençoará. Deus tem prazer em fazer milagres, por isso não se desespere, agüenta um pouquinho mais, e a tua vitória virá.",
        "prayer": "Oração: Pai querido, eu sei que o Senhor tem o melhor para mim, não permita que eu tome nenhuma decisão apressada, ajuda-me a esperar no Senhor, no Seu tempo, pois tenho certeza que a Sua promessa vai se completar em minha vida.  Eu rejeito toda ansiedade, toda falta de fé e todo medo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e eis que já está no mundo\" 1 João 4:3",
        "meditation": "Pensamento: O discernimento é fundamental na vida cristã, este texto nos ensina a identificar qual o tipo de espirito que pode estar influenciando uma pessoa. Na maioria das situações em que devemos tomar decisões, precisamos do discernimento de Deus. Para isso basta pedir Sabedoria a Deus e até mesmo revelação e certamente o Senhor não nos deixará confusos.",
        "prayer": "Oração: Pai querido perdoa pelas muitas vezes que não tive discernimento, e tomei decisões erradas por não ter consultado ao Senhor. Ajuda-me a discernir e fazer as escolhas certas para que cada dia eu esteja mais no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; Novas são cada manhã; grande é a tua fidelidade.\" Lamentações 3:22-23",
        "meditation": "Pensamento: Não importa o que você fez no passado, ou no dia de hoje, Deus te ama mesmo assim !!! Só Ele conhece teu coração e sabe o que você guarda ai dentro no teu íntimo. Jesus morreu no teu lugar, para perdoar o teu pecado e Ele te convida para deixar tua culpa de lado, entregue teu sentimento aos pés da cruz e receba do amor do Pai. Deus é fiél e nos dá oportunidade para recomeçar, pois a cada manhã tudo se renova.",
        "prayer": "Oração: Amado Pai, obrigado pelo Seu amor, que é incondicional. Não importa o que fazemos ou deixamos de fazer, o Senhor sempre vai nos amar. Não importa quem somos ou quem deixamos de ser, o Senhor nos ama mesmo assim. O Senhor nos amou primeiro, enviou a Jesus, seu único filho, para dar a própria vida, como prova do Seu amor por todos nós. Afasta de mim todo sentimento de culpa, vergonha e derrota, afasta toda imagem negativa que eu tenho de mim mesmo. Não há outro acima de ti, tu és a razão do meu viver. Te amo Jesus. Amém."
    },
    {
        "verse": "\"Honra ao SENHOR com os teus bens e com as primícias de toda a tua renda; e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares.\" Provérbios 3:9-10",
        "meditation": "Pensamento: Deus é o criador do universo, Ele fez todas as coisas e tudo pertence a Ele. Se tivermos apego as coisas deste mundo vamos entristecer a Deus pois Ele quer que façamos apenas a boa administração das coisas que Ele nos deu. Por isso, ao honrarmos a Deus com as primicias da nossa renda, nossos celeiros se encherão fartamente.",
        "prayer": "Oração: Obrigado Senhor por essa promessa, sei que as primicias que lhe entrego são apenas para demonstrar a minha fé no Senhor, e testemunhar que o Senhor é a minha fonte de renda, e o meu emprego, minha empresa, meus negócios, são apenas canais que o Senhor usa para fazer com que os recursos cheguem até mim."
    },
    {
        "verse": "\"Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido.\" Josué 1:8",
        "meditation": "Pensamento: Provavelmente este é o mandamento com promessa que eu mais gosto, começando pela recomendação de não apenas ler, mas meditar na palavra de Deus, para fazer tudo conforme está escrito, e assim como consequência, a promessa de prosperidade e sucesso.",
        "prayer": "Oração: Senhor Deus, seus mandamentos e promessas são perfeitos demais, muitas vezes não entendemos suas recomendações, mas abra nossos olhos da fé para que possamos nos interessar mais pela Sua palavra e meditar nela dia e noite, e assim possamos aguardar pela prosperidade e sucesso que vem do Senhor, e está muito acima do que o mundo pode oferecer. Amém."
    }
]