[
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor.\" 1 João 4:18",
        "meditation": "Pensamento: Existem vários tipos de medo. Alguns são legítimos. Outros são imaginários. Ainda outros são irracionais. Felizmente, como cristãos, não precisamos ter medo do evento crucial nas nossas vidas - julgamento. O amor de Deus nos salva, nos dá poder, nos abençoa, opera em nós, e toca outros através de nós. Acima de tudo, tendo experimentado este amor, nós podemos lançar fora o medo dos nossos corações porque nós sabemos aonde estamos em relação a Deus. Ele é nosso Pai amoroso, que anseia nos levar para casa.",
        "prayer": "Oração: Santo, majestoso, e tremendo Deus, o Senhor é poderoso! A sua santidade é incomparável. Seus atos para conosco são justos e corretos. Acima de tudo, querido Pai, eu lhe agradeço porque o Senhor não me trata segundo os meus pecados merecem. Ó Senhor, o Senhor me trata com graça, abençoando-me com redenção e transformação. Seu amor me dá confiança para viver para o Senhor e para aguardar o dia em que estarei diante do Senhor. Até aquele dia, eu lhe ofereço minha gratidão e louvor. No santo nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma.\" Tiago 1:21",
        "meditation": "Pensamento: Muitas pessoas crêem em Deus, mas estão cheias de impureza e maldade !!! Quando Tiago fala para recebermos a palavra que salva, ele está falando de Jesus !!! Crer em Jesus não é o suficiente, para ser salvo precisamos recebê-Lo !!! Se você ainda não convidou Jesus para fazer parte da tua vida, saiba que somente através do teu convite é que Ele poderá fazer parte da tua vida !!! Convide Jesus para morar em teu coração, receba o toque do Espírito Santo de Deus, e certamente a salvação te alcançará !!!",
        "prayer": "Oração: Pai querido eu oro por aqueles que ainda não foram alcançados pelo Seu amor, e pela Sua graça. Ajuda-os nesta hora, para que eles possam convida-Lo para morar em seus corações. Eu sei como o Senhor mais do que todos, deseja que nenhum se perca, e todos sejamos salvos. Por isso, eu oro para que toda cegueira espiritual sobre estas vidas, caia por terra, e que eles possam perceber como é infinito Seu amor por nós, e que eles convidem o Senhor para morar em seus corações... Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia invoquei o Senhor, sim, clamei ao meu Deus; do seu templo ouviu ele a minha voz; o clamor que eu lhe fiz chegou aos seus ouvidos.\" Salmos 18:6",
        "meditation": "Pensamento: Muitas vezes nos sentimos angustiados e sozinhos, achando que o Senhor está em silêncio conosco. Mas Ele nunca nos abandona, Ele sempre tem o controle de tudo e permite que alguma coisa nos aconteça para nos ensinar algo. Quando você invoca ao Senhor e confia, Ele te ouve. O seu clamor sempre chega aos ouvidos Dele. Portanto, confie no Senhor e descanse.",
        "prayer": "Oração: O Senhor conhece meu coração, minhas angústias e minhas necessidades, peço que tome a direção da minha vida e que seja feita sempre a Tua vontade. Que chegue aos meus ouvidos apenas as coisas que eu devo ouvir e da minha boca sai apenas as coisas que o Senhor gostaria que eu dissesse. Perdoe os meus pecados e me ajude a ser uma pessoa que agrade sempre a Ti. Obrigada Senhor por ter chegado até aqui. Em nome de Jesus Amém."
    },
    {
        "verse": "\"Regozijai-vos sempre no Senhor; outra vez digo, regozijai- vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor.\" Filipenses 4:4-5",
        "meditation": "Pensamento: Por causa da proximidade do Senhor, podemos regozijar e tratar outros com gentileza. Ele está próximo porque ele vive em nós através do seu Espírito. Ele está próximo porque sua vida está iminente. Ele está próximo porque quando reunimos outros crentes, servimos outros que estão necessitados, ou compartilhamos o Evangelho com amigos e pessoas de outras culturas, Ele prometeu estar conosco. Não há nada mais contagioso do que uma pessoa alegre e bondosa. Porque Jesus vive em nós, trabalha através de nós e está vindo para nós, podemos ser alegres e gentis!",
        "prayer": "Oração: Pai, estou muito feliz ao saber que nunca estarei sozinho. Obrigado por enviar Jesus para morrer pelos meus pecados. Obrigado por enviar Jesus para juntar-se a mim quando estou reunido com outros cristãos, quando sirvo outros no nome de Jesus e quando compartilho o Evangelho. Por favor, deixe que a alegria duradoura que sinto por causa da sua presença seja evidente na maneira em que vivo e na maneira em que sirvo outros. No precioso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo.\" Hebreus 9:27",
        "meditation": "Pensamento: O que vem após a morte? A resposta da Bíblia resume-se em uma só palavra: julgamento. Quando o corpo retorna ao pó de onde veio, o espírito volta a Deus (Eclesiastes 12:7) para ouvir o veredito divino acerca da vida que foi vivida. A vida nesse mundo, um prólogo de nossa história na eternidade. É nosso tempo de experiência! Como temos usado nossa liberdade, tempo, saúde e oportunidades? E, acima de tudo, que lugar tem Jesus Cristo em nossa vida? Tudo depende disso.",
        "prayer": "Oração: Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem espero todo o dia. Quero após a morte, no meu julgamento, que se encontre virtude em minha vida, para que eu possa habitar com o Senhor toda eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e firmes que não sabes.\" Jeremias 33:3",
        "meditation": "Pensamento: Deus quer que nós O busquemos e clamemos por Ele. Ele quer nos responder e nos contar coisas além da compreensão humana. Ele anseia chegar mais perto de nós para que possamos conhecê-lo. Como uma criança amedrontada chama um pai amoroso no quarto ao lado, nós também podemos chamá-lo, sabendo que nosso Pai nos responderá, nos protegerá e nos confortará. Mais do que isso, nosso Pai nos revelará coisas que seriam impossíveis nós sabermos sem a graça dele.",
        "prayer": "Oração: Todo Poderoso e Aba Pai, eu quero Lhe conhecer e ser conhecido pelo Senhor. Sim, há coisas no meu coração e na minha vida que gostaria que não existissem em mim. Mas eu conheço a Sua graça e estou confiante que o Senhor conhece meu coração e meu desejo de refletir a Sua glória, compartilhar a Sua graça e mostrar o Seu caráter. Obrigado pelo presente de ser Seu filho e ter meu futuro assegurado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Busquei o Senhor, e Ele me respondeu; livrou-me de todos os meus temores.\" Salmos 34:4",
        "meditation": "Pensamento: Quando pequena tinha muito medo na hora de dormir, sentia um medo preenchendo meu coração e tinha que me cobrir e vigiar para não me acontecer algo. Era um tormento! Até que um dia me deparei com este versículo, e ele entrou tão profundo em meu coração que nunca mais eu senti esse medo e, a partir de então, eu aprendi que basta buscarmos ao Senhor, que Ele responderá e nos livrará de qualquer temor, seja no presente, seja sobre o futuro, ou o medo dos erros e situações do passado se repetirem. Medo de não dar certo, medo de sair, medo de ficar, medo de se arriscar, medo da morte. Não vivamos mais sob a opressão do medo!!! Pois Ele nos responde sempre que clamamos, e o perfeito amor, o amor de DEUS, lança fora todo medo. Ele nos ama, aleluia!",
        "prayer": "Oração: Senhor, fico sem palavras para Te agradecer por tomar conta de mim, não há nada que se compare a esse tão grande amor. Não sei o que seria de mim sem Ti, sem a Tua palavra, pois é o que me dá forças todos os dias. Obrigada por se revelar a mim pelas Tuas preciosas Escrituras, me mostrando que o Senhor está comigo em todo tempo, e que o medo não vem de Ti. Obrigada por ter me livrado de todos os medos que eu tinha, e por me ajudar a manter a minha fé sempre em alta, para que eu consiga depositar tudo no Teu altar. Te amo do fundo do meu coração, e agradeço demais pelo Teu amor por mim. Por Jesus, amém."
    },
    {
        "verse": "\"Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido.\" Josué 1:8",
        "meditation": "Pensamento: Provavelmente este é o mandamento com promessa que eu mais gosto, começando pela recomendação de não apenas ler, mas meditar na palavra de Deus, para fazer tudo conforme está escrito, e assim como consequência, a promessa de prosperidade e sucesso.",
        "prayer": "Oração: Senhor Deus, seus mandamentos e promessas são perfeitos demais, muitas vezes não entendemos suas recomendações, mas abra nossos olhos da fé para que possamos nos interessar mais pela Sua palavra e meditar nela dia e noite, e assim possamos aguardar pela prosperidade e sucesso que vem do Senhor, e está muito acima do que o mundo pode oferecer. Amém."
    },
    {
        "verse": "\"Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente.\" 1 Coríntios 2:14",
        "meditation": "Pensamento: O Espírito Santo é o presente vivo de Deus, o selo e promessa de Deus. O Espírito é nossa segurança de que o que Deus começou com a morte sacrificial de Jesus e nossa participação nela através de fé e batismo, Ele completará com a volta de Jesus. Mas o mundo não pode entender esta grande promessa, assim como não pode entender muitas Escrituras. Sem o dom do Espírito Santo. Seus olhos só enxergam o que podem tocar com as mãos e não podem enxergar totalmente a verdade que está no coração de Deus e revelada na Sua Palavra.",
        "prayer": "Oração: Pai, agradeço-lhe por ter enviado Jesus. Jesus, agradeço-lhe por enviar o Espírito. Espírito, agradeço-lhe por nunca me abandonar. Assim como estou cheio do Espírito, ó Senhor, encha-me mais e mais até que minha vontade e minha vida reflitam mais perfeitamente seus desejos e caráter. Use-me para abençoar outros, assim como a sua presença me abençoa agora. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Pensamento: Quantas vezes nos pegamos preocupados com as nossas necessidades físicas, financeiras, familiares, sentimentais, entre outras, e esquecemos que existe um Deus no controle de nossas vidas. Quando entregamos o nosso caminho ao senhor devemos confiar e ter a certeza de que Ele tudo fará, como não podemos fazer sozinho, devemos deixar tudo no controle das Suas mãos. O segredo é não tomar de volta a preocupação, pois quando é difícil ainda podemos fazer, mas quando se torna impossível Deus começa a agir.",
        "prayer": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!"
    },
    {
        "verse": "\"Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\" Isaías 40:31",
        "meditation": "Pensamento: Antes de levantar vôo a águia fica em um penhasco aguardando até que comece a soprar uma corrente de ar quente em direção ao céu e, lançando-se neste vento, sobe até as maiores alturas. Este \"esperar no Senhor\" e o \"discernir as correntes de ar quente do Espírito Santo\" representam as principais etapas do plano de vôo de um cristão. Para aqueles que desejam adorar a Deus e manter comunhão com Ele, é essencial perceber em que direção o Espírito Santo quer fluir e reagir de maneira adequada e sensível (de forma intuitiva) a este mover.",
        "prayer": "Oração: Senhor Deus ensina-me o segredo das águias, ajuda-me a voar sem bater asas, sendo conduzido pelo fluir da corrente de ar quente do Espirito Santo, que vai em direção ao céu. Leva-me mesmo Pai, as mais altas alturas, aos lugares mais altos e mais longe. Não permita que eu fique parado sem fazer nada, ajuda-me a lançar-me do penhasco na hora certa. Pai querido agora eu entendo Tua palavra, \"correm e não se cansam\". Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e pecadores? Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos. Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos, mas pecadores.\" Mateus 9:11-13",
        "meditation": "Pensamento: Nestas palavras de Jesus está a chave para entender o Evangelho: Quero Misericórdia, e não sacrifício. O que Jesus mostra para nós é que Deus é misericordioso com as pessoas. Ninguém escapa ao amor do Pai: o pobre, o rico, o branco, o negro, o divorciado, o casado, o evangélico, o católico. O que importa, é que todos nós somos chamados ao conhecimento de Deus. Mateus entendeu o chamado e mudou de vida. A presença de Jesus em sua vida o resgatou do poder do pecado, deu-lhe a possibilidade de uma vida nova e ele não deixou passar a oportunidade, seguiu Jesus para o resto de sua vida.",
        "prayer": "Oração: Senhor Deus, ensina-me que a Sua misericórdia e a Sua graça são suficientes em minha vida. Pois eu creio que o sangue de Jesus derramado na cruz me purifica de todo pecado, eu entendo que Ele levou sobre si nossas dores e nossas enfermidades, e trouxe vida e paz ao meu coração. Lhe agradeço, pois os meus pecados já estão perdoados, e não é por sacrifícios que eu tenho que alcançar a salvação, mas é pela Sua misericórdia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Feliz a nação cujo Deus é o SENHOR, e o povo que ele escolheu para sua herança.\" Salmos 33:12",
        "meditation": "Pensamento: Muitos pensam que esta nação é um reino, um país ou uma patria, mas na verdade, feliz é a nação cujo Deus é o Senhor, o povo que Ele escolheu, então podemos dizer que esta nação é a Igreja. Isso mesmo, somos a nação eleita do Senhor, comprada pelo precioso sangue de Jesus. Portanto, nós que nascemos de novo, devemos nos portar de modo digno da nossa nova pátria; que sejamos dela embaixadores, peregrinos nesse mundo estranho, até que o Senhor nos conceda ir para o céu, e lá nos alegraremos no nosso Deus e Salvador.",
        "prayer": "Oração: Obrigado Pai por ter me alcançado e me convidado para fazer parte dessa grande nação eleita. E o Senhor diz que somos felizes, pois nosso Deus é o Senhor. Obrigado mesmo Pai por nos ter escolhido para Sua herança. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos.\" Lucas 16:9",
        "meditation": "Pensamento: Nos versos 1-8 deste capitulo, temos a parábola do administrador infiel, que utiliza recursos indevidos para fazer amigos e assegurar o seu futuro na Terra. Por isso no verso 9, Cristo menciona o uso de riquezas de origem iníqua, cujo acúmulo quase sempre ocorre de forma injusta, em detrimento dos menos favorecidos (Tg 5:1-6). Nesse contexto entendemos que devemos fazer amigos usando essas riquezas em benefício aos pobres (Lc 12:33-34), pensando nos tabernáculos eternos e determinados a assegurar nosso futuro no Céu, do mesmo modo que o administrador infiel estava determinado a assegurar o seu futuro na Terra.",
        "prayer": "Oração: Querido Pai celestial, ensina-me acumular tesouros no céu. Quero ser um bom administrador dos recursos que o Senhor coloca em minhas mãos. Não permita que eu seja corrompido pelas riquezas. Meu desejo é que meus recursos sejam amplamente utilizados para divulgação do Seu Reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"(Deus) nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça que nos foi dada em Cristo Jesus antes dos tempos dos séculos.\" 2 Timóteo 1:9",
        "meditation": "Pensamento: Antes do tempo começar! Como entendemos quando isso foi? Deus pensou em nós pela primeira vez numa época que nem dá para entender! Sua razão para pensar em nós foi o Seu próprio propósito que era manifestar Sua graça sobre nós. Jesus sempre foi o plano de Deus e nós sempre fomos Seu alvo. Vamos ter certeza que vivemos nossa vida em santidade!",
        "prayer": "Oração: Obrigado, Pai, por me conhecer e pensar nas minhas necessidades mesmo antes de existir o mundo. Dedico este dia, e os dias que seguem, para honrá-Lo ao tentar viver uma vida que reflete Sua santidade e graça. No nome de Jesus, o único que não tem pecado, eu oro. Amém."
    },
    {
        "verse": "\"E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.\" 2 Crônicas 7:14",
        "meditation": "Pensamento: Necessitamos que Deus perdoe nossos pecados, para isso precisamos nos arrepender, converter nossos caminhos, e nos apresentar com humildade diante dEle. Assim através da misericórdia do Pai, vamos receber a graça divina e Deus poderá restaurar nossa vida.",
        "prayer": "Oração: Pai querido reconheço que sou um pecador, quero mudar de vida, seguir os seus caminhos, e estar cada vez mais perto de ti. Perdoa meus pecados, me ajuda a não fazer as coisas que entristecem o Seu coração. Obrigado pela Sua graça, vem consertar minha vida, no nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé.\" Romanos 1:17",
        "meditation": "Pensamento: A justiça pela fé! Você tem sofrido injustiças? Está sofrendo acusações e perseguições no seu dia a dia? ORE! Peça ao Senhor que te guarde. Peça pra Ele fazer os teus inimigos enxergarem o que você tem passado. Acredite que Ele é um DEUS VIVO! A fé em Deus nos faz crer no incrível, ver o invísivel e realizar o impossível.",
        "prayer": "Oração: Senhor assim como diz na tua Palavra, me ensina a ter mais fé em Ti! Me cobre com a tua poderosa mão e faz aqueles que me oprimem enxergarem a Tua misericórdia! Peço ao Senhor que me perdoe pelas vezes que duvidei da tua existência, e que nesse dia o Senhor me ajude a confiar cada vez mais em Ti, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Não rejeiteis, pois, a vossa confiança, que tem grande e avultado galardão. Porque necessitais de paciência, para que, depois de haverdes feito a vontade de Deus, possais alcançar a promessa.\" Hebreus 10:35-36",
        "meditation": "Pensamento: A vida inclui tempos difíceis. São inescapáveis. São nessas horas que nossa confiança na salvação através do Senhor e nosso relacionamento com Ele são testados. É uma coisa entoar \"Sou feliz com Jesus\" em um local de oração, mas é outra coisa cantar essas palavras quando perdemos a nossa casa, descobrimos que estamos com uma doença ou quando perdemos um filho. A nossa fé não pode tirar férias quando passamos pelos subúrbios do inferno. Caso isto aconteça, nunca acharemos a saída. Então não a jogue pela janela! Persevere! Continue tomando um passo por vez, confiando que Deus lhe dará a força para o próximo passo. Não importa quão difícil o momento, não se desespere.  Não desista.",
        "prayer": "Oração: Santo e Todo Poderoso Deus, hoje é um bom dia. Entretanto, estou profundamente ciente que alguns daqueles que amo estão perto de jogar fora a confiança que têm no seu amor, misericórdia, graça, paz e salvação. Por favor, use-me para encorajá-los. Além disso, querido Pai, peço que o Senhor use o seu Espírito Santo para renovar seus corações. Peço que o Senhor intervenha diretamente para mudar o curso de eventos e dar alívio a eles. Faça a sua presença graciosa conhecida entre eles. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque Deus não nos tem dado espírito de covardia, mas de poder, de amor e de moderação.\" 2 Timóteo 1:7",
        "meditation": "Pensamento: Vejamos bem o que diz este texto, estas são as virtudes do Espírito de Deus que estão sobre nós !!! A coragem, o poder, o amor e a moderação, são dons que o Senhor já derramou sobre todo aquele que recebeu o Espírito Santo... O Senhor nos capacita para suportar as adversidades, pois Ele quer que tenhamos uma vida de vitórias !!! Por mais que nossos dias sejam difíceis, precisamos lembrar que aquele que prometeu, é fiel para cumprir, e jamais nos deixará desamparados !!! ",
        "prayer": "Oração: Senhor Deus, a Ti seja toda honra e todo louvor, o Senhor nos chamou para Te adorar, Te louvar e Te servir !!! Eu sei que o Senhor não permitirá jamais que as lutas sejam maiores que a minha capacidade de suportá-las, pois o Espírito do Senhor está sobre mim, e me capacita com poder, coragem, amor e moderação !!! Perdoa minha ansiedade, o medo, a angústia e a falta de fé... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos.\" Deuteronômio 7:9",
        "meditation": "Pensamento: Deus é fiel e sua aliança é uma aliança de amor. Ele não nos abandonará. E nos tratará melhor do que merecemos, como um pai amoroso trata um filho rebelde melhor do que ele merece ser tratado. Mas, nossos corações devem ser afinados para honrar a Deus como Deus, não apenas como um símbolo de boa sorte ou uma visita semanal nas nossas vidas ocupadas. Seja o que for que façamos devemos fazê-lo cientes do fato de que o fazemos diante dele e para ele!",
        "prayer": "Oração: Deus Fiel, obrigado por me amar de forma tão sacrificial e constante. Obrigado pela maneira como o Senhor guardou suas promessas aos Israelitas e nos trouxe Jesus como o Senhor prometera. Confio na sua promessa de enviá-Lo novamente para me levar ao Senhor. Por favor, receba as obras e palavras deste dia como meu agradecimento ao Senhor pela aliança de amor comigo e com aqueles que amo. No nome de Jesus, seu presente de amor, eu oro. Amém."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará a vós; Se, porém, não perdoardes aos homens as suas ofensas, também vosso Pai vos não perdoará as vossas ofensas.\" Mateus 6:14-15",
        "meditation": "Pensamento: Vivemos tempos de uma sociedade que tem como premissa o individualismo e o egoismo. Esse comportamento tem nos levado a cometermos pecados uns com os outros. A palavra de Deus nos adverte que nenhuma raiz de amargura deve brotar em nosso coração. Falta de perdão, ódio e vingança, nunca levaram ninguém a uma vida melhor. Mas, Deus tem promessas maravilhosas de vitórias para aqueles que deixam o Espírito Santo agir e perdoar o seu irmão.",
        "prayer": "Oração: Pai amado, tus és minha rocha, minha fortaleza e meu escudo. Perdoar é algo difícil para nós. Mas, no poder do Espírito Santo nós podemos liberar perdão, sermos perdoados por Ti e vivermos livres do inimigo quebrando todo o julgo opressor. Obrigado, querido Deus, por nos ajudar e glorificar a Cristo cada vez que perdoamos. Em nome de Jesus, eu oro. Amem!"
    },
    {
        "verse": "\"Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos;\" Romanos 12:16",
        "meditation": "Pensamento: Aquele que muito quer, nada tem. Quando desejamos coisas altas demais corremos o risco de nao alcançá-las e depois sofrer com o sentimento de incapacidade e frustração. Muitas vezes buscamos glória e reconhecimento para nós mesmos, mas não é essa a recomendação bíblica. Deus quer que estejamos satisfeitos com as coisas humildes, e caso Ele achar que convém, nos dará as coisas grandes para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai maravilhoso, ensina-me a estar satisfeito com o que possuo, com a vida que o Senhor me deu, com o lugar que o Senhor me colocou. Ensina-me a não buscar a glória para mim mesmo. Convém que eu diminua e o Senhor cresça em minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois eu sou o Senhor, o seu Deus, que o segura pela mão direita e lhe diz: Não tema; eu o ajudarei.\" Isaías 41:13",
        "meditation": "Pensamento: Muitas vezes achamos que conseguimos tomar nossas atitudes e resolver nossos problemas sozinhos. Daí, quando tudo que planejamos dá errado, achamos que estamos sozinhos, ai Deus mostra que Ele é Deus, o Deus do impossível, capaz de nos guiar e mudar qualquer situação em todos os momentos de nossa vida. É quando Ele nos toma pela mão direita e começa a nos guiar e tomar a mais sábia atitude, mas é necessário confiar e não temer a mal algum, pois Ele é conosco.",
        "prayer": "Oração: Deus, ensina-me a colocar os meus anseios e preocupações eu tuas mãos, pois sei que és capaz de solucioná-los. Confio em ti Deus para dirigir a minha vida em todas as áreas. Coloco a minha vida, meu coração e meus pensamentos em tuas mãos Pai. Eu oro em nome do Senhor Jesus. Amém."
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos.",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Fazei todas as coisas sem murmurações nem contendas; Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo.\" Filipenses 2:14-15",
        "meditation": "Pensamento: Hoje em dia no mundo em que vivemos e da maneira que o mesmo caminha, realmente nos vemos em um meio totalmente corruptível, mas como servos do Senhor cabe a nós esta missão de brilharmos como estrelas e não passarmos como meros espectadores, mas fazermos a diferença, e como verdadeiras estrelas brilharemos na vida dessas pessoas que precisão sair dessa vida de escuridão. O Senhor nos chama a brilhar como estrelas. Vamos fazer a diferença.",
        "prayer": "Oração: Senhor, que nossos corações estejam abertos a receber mais de Ti neste dia, e que como estrelas do Senhor nós possamos brilhar na vida das pessoas que precisam do Senhor, que sejamos instrumentos em suas mãos, usa-nos conforme tua vontade, que sejamos canal de benção do Senhor. Em nome de Jesus. Amém."
    }
]