[
    {
        "verse": "\"Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus, enquanto eu tiver existência.\" Salmos 104:33",
        "meditation": "Pensamento: Estamos sempre pedindo e pedindo, mas será que temos lembrado de louvar ao Senhor ??? Queremos sempre ouvir uma palavra de incentivo, uma palavra de amor, que nos conforte em meio a tantas lutas, porque estamos sempre olhando para as circunstâncias, e não percebemos quanta coisa o Senhor já fez... Sua graça e o Seu amor derramado por nós, deve ser motivo constante de gratidão, e motivo para que sejamos verdadeiros adoradores do Senhor. Portanto, cantemos louvores ao nosso Deus !!! Vamos adorá-lo !!! Pois digno És, de toda a nossa adoração e todo o nosso amor !!! ",
        "prayer": "Oração: Pai querido, eu Te louvo, eu Te adoro, eu Te amo, Tu és meu Pai, Tu és meu amigo, Tu és a única e verdadeira razão da minha felicidade, é maravilhoso poder ser amado por Ti, quero viver a eternidade contigo, derrama do Teu espirito sobre a minha vida, uma porção dobrada, uma boa medida, recalcada e transbordante, quero estar sempre cheio para adorar ao Senhor... Obrigado por tudo... Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo: Profetiza-nos, ó Cristo, quem é que te bateu!\" Mateus 26:67-68",
        "meditation": "Pensamento: Da pra imaginar o próprio Deus, de joelhos diante dos homens que Ele veio para salvar, sendo condenado sem ter cometido crime algum, depois apanhar, ser esbofeteado, ser cuspido ??? Pois é, cuspiram nEle !!! Batiam nEle e pediam para Ele adivinhar quem foi, para provar que Ele era Cristo !!! Não, não dá pra imaginar, mas foi real !!!  E o pior, Jesus passou por isso e muito mais. E ainda nos dias de hoje tem pessoas que vivem suas vidas, e nem se quer se importam com o que Jesus fez por elas... Agradeça sempre a Deus pelo seu amor, e fale desse amor para as outras pessoas, essa é a melhor maneira de retribuir a Deus o que Ele fez por nós.",
        "prayer": "Oração: Senhor, não tenho palavras para agradecer o Seu amor por mim, e o sacrifício que Jesus fez na cruz para me livrar do pecado e me trazer salvação. Era eu quem devia estar lá, mas o Senhor morreu no meu lugar. Perdoa pelas vezes que deixei de falar do Seu amor para que outras pessoas também sejam salvas. Que de agora em diante eu abra minha boca para anunciar seus grandes feitos para aqueles que precisam de ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dar-vos-ei coração novo e porei dentro de vós espírito novo; tirarei de vós o coração de pedra e vos darei coração de carne.\" Ezequiel 36:26",
        "meditation": "Pensamento: Esta é a Palavra de Deus para hoje, é a promessa do Senhor para nós, e não se tardará a cumprir !!! Talvez nosso coração esteja endurecido e machucado !!! Parecia até que nunca mais estaríamos livres da amargura. Mas Deus quer nos dar um coração novo, Ele quer colocar dentro de nós um espírito novo !!! Precisamos deste coração de carne, sem feridas, sem mágoas, sem dores, para que possamos adorar ao nosso Deus com todo nosso coração.",
        "prayer": "Oração: Pai querido, obrigado pela tua promessa, eu preciso mesmo de um coração novo e de um espírito novo. Coloca em mim um coração de carne, disposto a amar, disposto a perdoar, disposto a te glorificar. Ao longo da vida, tantas palavras amargas, tantos machucados em meu coração, mas agora nesta hora, eu quero perdoar estas pessoas que me feriram, e declarar sobre elas a tua benção. Eu rogo pela tua cura sobre o meu coração. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo o que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram.\" Neemias 9:6",
        "meditation": "Pensamento: Deus é o Criador! A vida é definida nele e por ele. As multidões dos céus O louvam e O adoram. Para mim, isso significa duas coisas muito importantes. Primeiro, devo prestar a Ele louvor do meu coração. Segundo, quando eu louvo a Deus, estou fazendo algo eterno. Você e eu não levaremos muita coisa desta vida para a próxima. Mas dentre essas coisas, está o nosso louvor ao nosso Deus e Pai. Louvado seja o nosso Deus, não somente agora, mas para sempre!",
        "prayer": "Oração: Obrigado, querido Deus, por criar o universo em sua grande expansão incompreensível. Obrigado, Santo Pai, por ter me re-criado em Cristo para que eu pudesse compartilhar na sua glória. Obrigado, Todo-poderoso Senhor, por criar a vida que dura para sempre. Anseio aquele Dia quando eu O verei face a face, e Lhe louvo com as multidões do céu. No nome de Jesus eu louvo. Amém."
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica.\" Romanos 8:33",
        "meditation": "Pensamento: Quando Deus declara que um pecador é justificado à Sua vista e atribui a própria justiça de Cristo a ele, esse indivíduo nunca mais será colocado em um segundo julgamento. Existe um conceito jurídico que uma vez que um indivíduo é acusado de um crime, é julgado e inocentado, nunca mais poderá ser levado ao tribunal por aquele mesmo crime novamente, mesmo que sua culpa venha a ser provada posteriormente. Mas, ao justificar o perdido, Deus ignora o fato da nossa culpa inegável e, por meio de sua maravilhosa graça, declara-nos livres de todas as acusações!",
        "prayer": "Oração: Pai querido, bondoso Deus, e meu Senhor. Obrigado pela sua maravilhosa graça e pela justificação através de Cristo Jesus. Eu clamo o Sangue do Cordeiro sobre a minha vida, e rejeito toda acusação do inimigo, que tem feito eu me sentir culpado pelos meus pecados. Aceite novamente o perdão pelos meus pecados, ajuda-me no caminhar diário para eu não me desviar do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará. Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria. Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra.\" 2 Coríntios 9:6-8",
        "meditation": "Pensamento: O conceito biblico de plantio e colheita se refere ao principio da multiplicação sobrenatural e divina do Reino de Deus. Quanto mais semearmos, mais vamos colher e se for bom o que semearmos colheremos coisas boas. Interessante desta passagem que Deus \"pode\" fazer abundar toda graça. Ele pode, mas não significa que é obrigado. Por isso devemos plantar nossas sementes na esperança da colheita, mas não devemos tornar isso a principal motivação do nosso coração e esperar que Deus obrigatoriamente nos envie a colheita, além do que vale mais nosso galardão no céu do que a colheita aqui na terra.",
        "prayer": "Oração: Senhor Pai misericordioso, reconheço Sua grandiosidade e soberania e Sua capacidade de fazer abundar toda graça. Também reconheço Sua generosidade e vontade de satisfazer nossos desejos. Então quando eu plantar minhas sementes, sejam elas de amor, esperança, consolo, fé e piedade, ou sejam elas financeiras e materiais, que eu faça com alegria e não motivado somente pela colheita. Eu se eu ainda não pratico na minha vida o \"semear\" do Reino de Deus, me capacita para que eu experimente a graça maravilhosa da multiplicação. Amém."
    },
    {
        "verse": "\"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus.\" Mateus 5:3",
        "meditation": "Pensamento: O humilde de espírito sabe que ele depende totalmente de Deus, e que não precisa fazer nada para se exaltar diante do Senhor, ele aceita sua limitação e entende que precisa de Deus para perdoar suas falhas. O humilde também não precisa ser reconhecido diante das pessoas, por isso ele não tenta ser melhor do que ninguém, por isso ele consegue se relacionar melhor, quem gosta de ficar ao lado de um arrogante, não é verdade ??? Bem-aventurado significa ser mais do que feliz, Jesus ensinou estas coisas para encontrarmos a felicidade e o descanso para nossas almas.",
        "prayer": "Oração: Pai querido, quero ser humilde de espírito para poder me relacionar bem com o Senhor, para poder me relacionar melhor com as pessoas ao meu redor. Quero entender que eu não preciso fazer nada para me exaltar diante do Senhor e para ser reconhecido pelas pessoas. Quero rejeitar toda ansiedade e todo stress, e aprender com Jesus que é manso e humilde de coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?\" Isaías 14:27",
        "meditation": "Pensamento: Enfrentamos muitas dificuldades em nossas vidas, um emprego que não chega, um homem de Deus que ainda não apareceu, desentendimentos em família, problemas de saúde, causas que achamos impossíveis de resolver etc. Mas diante de todas essas dificuldades temos a certeza do amor de Deus em nossas vidas, a certeza de que tudo isso é passageiro e que no momento certo o Senhor vai entrar com providência. O Diabo sabe dos planos de Deus para nossas vidas e ele tenta fazer tudo para atrapalhar. Mas nessa hora entra o Espírito Santo de Deus com todo seu amor e justiça para determinar nossa vitória. Pois o Senhor fala e cumpre, porque Ele nem é homem para que minta e nem filho de homem para que se arrependa!",
        "prayer": "Oração: Pai te agradeço por estar comigo em todas as minhas dificuldades me dando força e esperança, com a certeza que Tu vais suprir minhas necessidades de acordo com a Tua vontade.Te peço em nome de Jesus que abençoe minha vida e de todos meus irmãos em Cristo. Amém."
    },
    {
        "verse": "\"E dele temos este mandamento: que quem ama a Deus, ame também a seu irmão.\" 1 João 4:21",
        "meditation": "Pensamento: Se amamos a Deus e entendemos que fomos atraídos pelo Seu amor, então é fácil concluir que a mensagem maior do evangelho é o Seu amor, que foi manifestado por Jesus Cristo na cruz !!! Observe neste versículo que amar o irmão se trata de um mandamento do Senhor, portanto se queremos viver conforme a vontade de Deus, então é fundamental praticarmos o amor, compartilhando e servindo ao próximo.",
        "prayer": "Oração: Senhor Deus, obrigado pelo Seu amor derramado sobre mim, esse amor que me atraiu, que mudou minha vida, que me trouxe o Seu perdão e que me deu acesso a vida eterna. Ensina-me a andar conforme o exemplo de Cristo, cada dia mais no centro da Sua vontade, amando meus irmãos, servindo e socorrendo o necessitado. Eu oro nem nome de Jesus. Amém."
    },
    {
        "verse": "\"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere.\" Provérbios 11:17",
        "meditation": "Pensamento: Como é possível alguém fazer mal a si mesmo ??? Acredito que seja pela ignorância e pela falta de discernimento. Por exemplo um viciado, que busca prazer no seu vício, mas prejudica seu próprio organismo. Há também aqueles que não sabem controlar sua lingua, e causam dano a si mesmos, através de palavras mal ditas. Portanto tenhamos a bondade dentro de nós, que vem através de Cristo Jesus, e façamos bem aos outros e a nós mesmos.",
        "prayer": "Oração: Pai querido, ajuda-me a ser bom, seguidor do exemplo de Cristo, este corpo que o Senhor me deu, que eu seja zeloso para com ele. E a minha história, minha vida, que está sendo escrita por mim, que haja testemunho cristão, exemplos de bondade, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus.\" Filipenses 4:7",
        "meditation": "Pensamento: A paz de Deus !!! Só de pensar, da pra imaginar que não é uma paz qualquer, é a paz de Deus !!! E se ela excede todo o entendimento, então significa que está acima do que somos capazes de imaginar. E a promessa é, que esta paz, guardará nosso coração, que são as emoções, e nossa mente, que são nossos pensamentos. Por isso devemos crer e pedir a Deus para que tudo aquilo que causa transtorno em nossas emoções e pensamentos sejam afastados de nós, pois não estão de acordo com Sua palavra.",
        "prayer": "Oração: Senhor Deus, obrigado por esta promessa, mas gostaria de dizer que muitas vezes isso não tem se cumprido em minha vida. Nem sempre Sua paz está presente no meu coração e na minha mente. Então peço em nome de Jesus, que por favor o Senhor faça cumprir Sua Palavra, e afaste de mim todo pensamento e todo sentimento que têm me causado opressão, tristeza, desânimo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos deixeis levar em redor por doutrinas várias e estranhas, porque bom é que o coração se fortifique com graça, e não com alimentos que de nada aproveitaram aos que a eles se entregaram.\" Hebreus 13:9",
        "meditation": "Pensamento: Existem pessoas muito preocupadas com as doutrinas da igreja, e são levadas de um lado para o outro em busca da doutrina que mais lhes agrada. No entanto a palavra de Deus nos ensina que devemos ter nossos olhos e nosso coração voltados para a graça a Deus. Interessante o uso da palavra alimentos, pois vale lembrar que assim como o nosso corpo necessita de alimento, nosso espirito também precisa se alimentar.",
        "prayer": "Oração: Pai querido, quero ir a igreja com o objetivo de fortificar meu coração, e alimentar meu espirito com Sua graça. Perdoa pelas vezes que fui levado de um lado para o outro por causa da doutrina de homens. Ajuda-me a ter discernimento da Sua vontade para minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere.\" Provérbios 11:17",
        "meditation": "Pensamento: Como é possível alguém fazer mal a si mesmo ??? Acredito que seja pela ignorância e pela falta de discernimento. Por exemplo um viciado, que busca prazer no seu vício, mas prejudica seu próprio organismo. Há também aqueles que não sabem controlar sua lingua, e causam dano a si mesmos, através de palavras mal ditas. Portanto tenhamos a bondade dentro de nós, que vem através de Cristo Jesus, e façamos bem aos outros e a nós mesmos.",
        "prayer": "Oração: Pai querido, ajuda-me a ser bom, seguidor do exemplo de Cristo, este corpo que o Senhor me deu, que eu seja zeloso para com ele. E a minha história, minha vida, que está sendo escrita por mim, que haja testemunho cristão, exemplos de bondade, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"A intimidade do SENHOR é para os que o temem, aos quais ele dará a conhecer a sua aliança.\" Salmos 25:14",
        "meditation": "Pensamento: O temor ao Senhor nos leva a Sua intimidade, nos faz andar em Seus caminhos, nos leva a obedecer e a confiar nEle. Quando temos intimidade com o Pai, recebemos o Seu amor, o Seu cuidado, e até mesmo Sua companhia. Quantas vezes nos sentimos sozinhos, mesmo às vezes no meio de muita gente, e ainda assim sentimos que estamos só e esquecidos neste mundo... A intimidade com o Senhor, nos faz lembrar que Jesus está sempre perto de nós, e querendo derramar sobre nossos corações a Sua paz e o Seu amor, para que possamos sentir a Sua presença viva e real dentro de nós.",
        "prayer": "Oração: Pai querido, leva-me a intimidade com o Senhor, quero estar bem perto de Ti, cada dia mais. Ensina-me o temor, ensina-me a ouvir Sua voz para que eu possa entender a Sua vontade e os Seus planos para a minha vida. Quero sentir a presença real do Senhor Jesus em minha vida, quero receber o Seu amor e a Sua paz... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.\" Colossenses 3:8",
        "meditation": "Pensamento: Sejamos íntegros perante os homens e perante o Senhor. Quem pratica estas coisas a que se refere o versículo, não pode ser considerado uma testemunda de Cristo. Ainda que todos nós tenhamos falhas, tais coisas não devem ser praticadas porque devemos ser exemplo para aqueles que ainda não conhecem ao Senhor. Além do que, aqueles que não conseguem controlar a própria lingua, sofrem as consequências do seu modo de agir.",
        "prayer": "Oração: Pai querido, ensina-me o dominio próprio pois eu quero falar somente aquilo que te agrada. Unge minha lingua para que o meu falar seja abençoado pelo Senhor. Quero que as pessoas percebam a presença de Cristo em minha vida e sejam edificadas através das minhas palavras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna.\" João 6:68",
        "meditation": "Pensamento: Pedro sabia que Jesus era o único caminho e que Ele tinha o poder e a capacidade para salvar as nossas vidas e por isso ele escolheu ficar com Jesus e ser submisso a Ele. É preciso que, tenhamos essa mesma consciência de que não existe em nenhum lugar do mundo outro nome no qual possamos ser salvos, senão no nome e poder de Jesus. Sua palavra tem autoridade, é verdadeira e nos conduz a vida eterna.",
        "prayer": "Oração: Senhor Deus, Jesus é o caminho, a verdade e a vida, Sua palavra é fiel e verdadeira, e nos leva a vida eterna !!! Não permita que eu venha me desviar, nem me perder, pois não há para onder ir, os outros caminhos levam a perdição, mas o caminho do Senhor nos leva a vitória. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna.\" João 6:68",
        "meditation": "Pensamento: Pedro sabia que Jesus era o único caminho e que Ele tinha o poder e a capacidade para salvar as nossas vidas e por isso ele escolheu ficar com Jesus e ser submisso a Ele. É preciso que, tenhamos essa mesma consciência de que não existe em nenhum lugar do mundo outro nome no qual possamos ser salvos, senão no nome e poder de Jesus. Sua palavra tem autoridade, é verdadeira e nos conduz a vida eterna.",
        "prayer": "Oração: Senhor Deus, Jesus é o caminho, a verdade e a vida, Sua palavra é fiel e verdadeira, e nos leva a vida eterna !!! Não permita que eu venha me desviar, nem me perder, pois não há para onder ir, os outros caminhos levam a perdição, mas o caminho do Senhor nos leva a vitória. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Celebrai com júbilo ao SENHOR, todas as terras.\" Salmos 100:1",
        "meditation": "Pensamento: Louvemos o Senhor com alegria! Adoremos o SENHOR dos senhores e Rei dos reis hoje. Vamos encontrar pequenos momentos no nosso dia, aproveitá-los bem, e usá-los para dar graças e louvar nosso Pai no céu. Quando somos abençoados, paremos um momento, para adorar. Em toda coisa boa, digamos uma frase de adoração ao nosso Pai gracioso.",
        "prayer": "Oração: Pai amoroso e brando, Deus de misericórdia e poder, eu acho absolutamente incrível que o Senhor me permita conhecê-lo, o maravilhoso e santo Criador. O Senhor é tão bondoso por me ouvir, a mim, uma das suas criaturas. Sua graça me salvou; eu lhe louvo! Seu amor me refez; Eu lhe agradeço. Sua força me deu poder para mudar; Eu aprecio o que o Senhor fez por mim. O Senhor é maravilhoso, querido Pai, e eu lhe amo com todo meu coração. Eu lhe louvo no nome de Jesus, seu maior presente. Amém."
    },
    {
        "verse": "\"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.\" Isaías 55:2",
        "meditation": "Pensamento: Não perca tempo com o mundo, não gaste tempo com o mundo, você é peregrino nessa terra. Temos necessidades sim, que devem ser supridas, para isso não deixamos de trabalhar e proporcionar sustento e até mesmo conforto, para nós e nossa familia. Mas façamos tudo para glória de Deus, façamos tudo com excelência, pois estamos fazendo para o Senhor. Coma do que Deus tem para sua vida, edifique-se na palavra de Deus, e certamente você se deleitará com os mais finos manjares de Deus.",
        "prayer": "Oração: Pai querido, retira de mim todo apego exagerado as coisas deste mundo, ensina-me a acumular tesouros no céu, e a confiar que o Senhor é a fonte do meu sustento e nada me faltará. Obrigado porque o Senhor me convida a experimentar dos Seus finos manjares. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Dar-vos-ei coração novo e porei dentro de vós espírito novo; tirarei de vós o coração de pedra e vos darei coração de carne.\" Ezequiel 36:26",
        "meditation": "Pensamento: Esta é a Palavra de Deus para hoje, é a promessa do Senhor para nós, e não se tardará a cumprir !!! Talvez nosso coração esteja endurecido e machucado !!! Parecia até que nunca mais estaríamos livres da amargura. Mas Deus quer nos dar um coração novo, Ele quer colocar dentro de nós um espírito novo !!! Precisamos deste coração de carne, sem feridas, sem mágoas, sem dores, para que possamos adorar ao nosso Deus com todo nosso coração.",
        "prayer": "Oração: Pai querido, obrigado pela tua promessa, eu preciso mesmo de um coração novo e de um espírito novo. Coloca em mim um coração de carne, disposto a amar, disposto a perdoar, disposto a te glorificar. Ao longo da vida, tantas palavras amargas, tantos machucados em meu coração, mas agora nesta hora, eu quero perdoar estas pessoas que me feriram, e declarar sobre elas a tua benção. Eu rogo pela tua cura sobre o meu coração. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida.\" Apocalipse 2:10",
        "meditation": "Pensamento: O medo e a dúvida acabam com a fé e a oportunidade do milagre acontecer. Muitas vezes estamos diante de problemas impossíveis e acabamos cedendo a tentação e desviamos da vontade de Deus por causa do medo e da dúvida. Se você nesse momento estiver enfrentando uma situação onde não há mais o que possa ser feito, somente um milagre pode tirá-lo dessa situação, então não desista !!! Clame a Deus e espere pois o Senhor tem prazer em fazer milagres para que Seu nome seja glorificado em nosso meio.",
        "prayer": "Oração: Pai querido, o Senhor é fiel e justo e jamais deixa seus filhos desamparados, afasta de mim todo medo e toda dúvida para que eu possa crer no impossível, para que Seu milagre possa acontecer em minha vida, e para que seu nome seja glorificado através da minha vida. O Senhor sabe minhas necessidades, sei que o Senhor não vai me abandonar nesta hora tão difícil, por isso eu clamo ao Senhor, que me tire desta fornalha de aflição. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica.\" Romanos 8:33",
        "meditation": "Pensamento: Quando Deus declara que um pecador é justificado à Sua vista e atribui a própria justiça de Cristo a ele, esse indivíduo nunca mais será colocado em um segundo julgamento. Existe um conceito jurídico que uma vez que um indivíduo é acusado de um crime, é julgado e inocentado, nunca mais poderá ser levado ao tribunal por aquele mesmo crime novamente, mesmo que sua culpa venha a ser provada posteriormente. Mas, ao justificar o perdido, Deus ignora o fato da nossa culpa inegável e, por meio de sua maravilhosa graça, declara-nos livres de todas as acusações!",
        "prayer": "Oração: Pai querido, bondoso Deus, e meu Senhor. Obrigado pela sua maravilhosa graça e pela justificação através de Cristo Jesus. Eu clamo o Sangue do Cordeiro sobre a minha vida, e rejeito toda acusação do inimigo, que tem feito eu me sentir culpado pelos meus pecados. Aceite novamente o perdão pelos meus pecados, ajuda-me no caminhar diário para eu não me desviar do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Nós, porém, somos cidadãos dos céus. É de lá que ansiosamente esperamos o Salvador, o Senhor Jesus Cristo.\" Filipenses 3:20",
        "meditation": "Pensamento: Esse versículo é muito bom para lembrarmos que estamos de passagem por este mundo, e que a verdadeira vida plena e abundante da qual o Senhor nos fala, é a vida eterna. Quando semeamos devemos pensar na colheita celestial que haverá quando estivermos junto ao Pai. Quando praticamos nossas obras devemos esperar que o Senhor que nos vê em secreto, nos recompense, seja neste mundo ou na vida eterna. Muitas vezes estamos com os olhos fixos nas coisas deste mundo, com os pensamentos voltados apenas para as coisas materiais. A vida é muito curta e passageira para gastarmos tanto tempo com coisas que não poderemos levar para a eternidade. Quanta gente acumulando tanta riqueza e ao mesmo tempo quantas pessoas vivendo na miséria total !!! Será que pelo menos nós cristãos, poderíamos ser um pouco mais imitadores do amor de Cristo ???",
        "prayer": "Oração: Pai querido, perdoa-me porque eu tenho sido falho em praticar o amor, tenho sido falho em anunciar o evangelho de Cristo, porque eu entendo que ser testemunha do Senhor não é sair por ai apenas falando e falando, mas é viver conforme o exemplo de Jesus. Ajuda-me a viver em amor e em serviço, sendo instrumento do Senhor. Derrama cada dia mais Seu Espírito santo sobre mim para que eu seja canal de benção na vida do irmão necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, assim como vocês receberam Cristo Jesus, o Senhor, continuem a viver nele, enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão.\" Colossenses 2:6-7",
        "meditation": "Pensamento: Será que lembramos do dia que recebemos a Cristo Jesus em nossa vida ? Será que temos vivido nele ? Enraizados, edificados e firmados na fé ? Para criarmos raizes precisamos permanecer firmes. Se estamos agitados de um lado para o outro, como podemos estar enraizados ? Contudo, ainda, o que chama mais atenção neste versículo, são as palavras \"transbordando de gratidão\" !!! Será que estamos cheios de gratidão à Jesus ? Creio que precisamos de mais, precisamos TRANSBORDAR de gratidão ao nosso Senhor !!! Fomos escolhidos e salvos por Ele, que nos amou, nos ama até hoje, e nos amará por toda a eternidade.",
        "prayer": "Oração: Pai querido, ajuda-me a criar raizes no sólo fertil do Seu amor. Ajuda-me a viver firmado na fé. Ensina-me a ter um coração transbordante de gratidão ao Senhor. Obrigado Pai, pelo Seu amor, pela Sua graça, por tudo que o Senhor fez por mim, obrigado pelas coisas que o Senhor está fazendo, e por aquilo que o Senhor ainda fará na minha vida. Obrigado Pai e perdoa minha falta de gratidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    }
]