[
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino; o pão nosso cotidiano dá-nos de dia em dia; perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação.\" Lucas 11:2-4",
        "meditation": "Pensamento: Em vez de orações compridas, ornamentadas e elevadas, Deus quer que nos aproximemos dele como Pai e falemos com Ele sobre as questões mais básicas das nossas vidas!",
        "prayer": "Oração: Querido Pai, obrigado por ser um Deus santo que também está próximo a nós. Por favor, faça a Sua vontade na minha vida e use-me para a Sua glória. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente.\" João 8:51",
        "meditation": "Pensamento: O homem sempre procurou desesperadamente escapar da morte. E apesar de todos os tratamentos para rejuvenescimento e renovação das células, ainda assim o homem não se livrou desse temor. Somente uma Pessoa conseguiu vencer a morte: Jesus Cristo. Se você tem a este Jesus em seu coração, que ainda hoje é maior que a morte, então você também está livre do medo e do poder da morte! Só assim você não mais verá a morte, pois Ele mesmo disse: \"Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.\"",
        "prayer": "Oração: Pai querido, obrigado por esta palavra que renova a minha fé, e traz paz ao meu coração, pois eu posso depositar minhas esperanças na vida eterna, que Jesus conquistou para mim, uma vida perfeita junto ao Senhor, no Reino dos Céus. Ajuda-me a lembrar desta palavra quando eu estiver em meio à tribulação, para que eu possa ficar em paz, sabendo que as coisas desta vida são passageiras, e o que importa realmente é a vida eterna. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus.\" Filipenses 4:7",
        "meditation": "Pensamento: A paz de Deus !!! Só de pensar, da pra imaginar que não é uma paz qualquer, é a paz de Deus !!! E se ela excede todo o entendimento, então significa que está acima do que somos capazes de imaginar. E a promessa é, que esta paz, guardará nosso coração, que são as emoções, e nossa mente, que são nossos pensamentos. Por isso devemos crer e pedir a Deus para que tudo aquilo que causa transtorno em nossas emoções e pensamentos sejam afastados de nós, pois não estão de acordo com Sua palavra.",
        "prayer": "Oração: Senhor Deus, obrigado por esta promessa, mas gostaria de dizer que muitas vezes isso não tem se cumprido em minha vida. Nem sempre Sua paz está presente no meu coração e na minha mente. Então peço em nome de Jesus, que por favor o Senhor faça cumprir Sua Palavra, e afaste de mim todo pensamento e todo sentimento que têm me causado opressão, tristeza, desânimo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós, a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!\" Efésios 3:20-21",
        "meditation": "Pensamento: De todos os nomes usados para Deus na Bíblia, este é meu favorito: \"Aquele que é Poderoso para Fazer Infinitamente Mais\". Nosso Deus é o mesmo Deus que partiu o Mar Vermelho e alimentou 5.000 com apenas alguns pães e peixes. Ele anseia fazer mais do que pedimos ou imaginamos! Infelizmente, a maioria de nós não tem dado realmente muito desafio a Ele com nossos sonhos pequenos e orações superficiais. Vamos sonhar grandes sonhos para Deus. E aí segurarmo-nos para algo acontecer além da nossa imaginação!",
        "prayer": "Oração: Todo Poderoso e Majestoso Deus, faça no nosso dia o que fez nos dias passados. Dê-nos a fé para acreditar e depois surpreenda-nos ao saber quão míope a nossa fé realmente era. Dê-nos a visão para enxergar o Seu plano e crer que o Senhor anseia fazer coisas maiores. Pedimos isso, não por nós mesmos ou por causa da nossa reputação, mas para Sua glória e a salvação do nosso mundo. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, estando Ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça.\" Marcos 14:3",
        "meditation": "Pensamento: Quem era a mulher que cometeu uma loucura naquela ocasião ??? Primeiro, ela era uma mulher, e naquela sociedade eram submissas aos homens, segundo, tinha uma vida promíscua e sem pensar entrou na casa de homens religiosos, que se achavam mais santos que os outros. Terceiro, ela derramou um perfume caríssimo, que comprou com sacrifício, juntando cada vintén que conseguia. Ela podia ter dado a Jesus de presente, e ido embora, ou derramado parte do conteúdo, mas ela escolheu perfumá-lo por inteiro, dar a ele a única coisa que considerava que tinha de valor. Queria vê-lo envolvido no perfume que para ela era um artigo precioso, algo que se deve esperar uma ocasião especial para usar. Era a forma de demonstrar seu amor, esperança e gratidão. Jesus, diferente dos homens da época, não a condenou por seus erros, não se sentiu desrespeitado por uma mulher dirigir-se a Ele, não a olhou com ar de superioridade, mas encantou-se com seu amor, com o perfume que inundou aquela sala e foi derramado sobre Ele, só para Ele. O perfume falou por ela, suas notas traziam sua vida. Devemos dar a Deus o que temos de melhor, sem importarmos com os juízos, mas com a impressão que Deus tem de nós.",
        "prayer": "Oração: Pai de amor, ensina-me a adorar-te com a totalidade do que tenho e sou, de maneira constante e independente das circunstâncias. Que meu coração não se detenha em agradar ao homem, mas a Ti! Que seja esta a minha preocupação de todos os dias.Em nome de Jesus eu te oro e declaro que te amo. Amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve.\" Malaquias 3:18",
        "meditation": "Pensamento: O povo que recebeu essa palavra divina por intermédia do profeta Malaquias, estava murmurando, eles olhavam para a vida dos soberbos, os que não tinham parte com Deus e os titulavam como mais felizes. Há momentos que pensamos que Deus já não esta conosco, olhamos para tudo aquilo que fizemos em prol de nossa fé e chegamos a conclusão que nada valeu a pena. Quando a palavra de Deus diz \"vereis outra vez a diferença\" é porque ele já o fez na vida dos homens do passado como Abraão, Isaque, Jacó e tantos outros que não duvidaram do poder e do cuidado de Deus e que assim obtiveram a notória DIFERENÇA proposta por Ele. Deus quer fazer o mesmo em tua vida. Creia!",
        "prayer": "Oração: Senhor meu Deus e meu Pai, eu te peço abra meus olhos para enxergar o teu poder agindo na minha vida, e me faça entender o tempo e o modo que o Senhor trabalha. Eu te peço em nome de Jesus amém."
    },
    {
        "verse": "\"Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade, embora sendo Filho, aprendeu a obediência pelas coisas que sofreu e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem\" Hebreus 5:7-9",
        "meditation": "Pensamento: Vemos que Jesus clamou, chorou, orou e suplicou, era piedoso, e mesmo Deus ouvindo Seu Filho, não o livrou da cruz. Dá pra imaginar o sofrimento de Deus, sabendo que bastava uma palavra Sua para livrar Jesus da cruz, e por amor de mim, de você, e de toda humanidade, Jesus foi condenado sem pecado e morreu em nosso lugar para dar salvação eterna para todos aqueles que crêem e obedecem.",
        "prayer": "Oração: Pai bondoso, não há palavras para expressar seu amor por nós, e o mínimo que posso fazer para agredecer ao Senhor, é ser obediente a Sua palavra. Perdoa meus pecados, perdoa toda idolatria, ajuda-me a coloca-lo sempre em primeiro lugar na minha vida, retira de mim, toda avareza, todo engano, toda mentira. Quero ter uma vida em comunhão com o Senhor, para poder entrar no reino dos céus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\" 1 João 4:20",
        "meditation": "Pensamento: Como podemos dizer que amamos a Deus sendo que não ajudamos os necessitados, sendo que deixamos de falar do amor de Jesus para as outras pessoas !! Como então podemos dizer que nossa vida esta entregue ao Senhor, se pensamos somente em nós mesmos !!! Tenhamos cuidado para não praticar a fé sem obras !!! Que possamos servir a Deus com todo nosso coração e todo nosso entendimento.",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que eu tive oportunidade de acudir ao necessitado e deixei de fazê-lo. Perdoa pelas vezes que não falei do evangelho por medo, vergonha ou qualquer outro motivo. Perdoa pelas vezes que deixei de amar meu próximo e não o tratei como deveria. Ajuda-me a melhorar nessa área, limpa meu coração para que eu possa estar cheio do amor do Espirito Santo, para transbordar desse amor para outras pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\" Mateus 11:27-28",
        "meditation": "Pensamento: O verdadeiro descanso vem por conhecer a Deus. O Rei Davi nos lembra disso no Salmo 23. Jesus deixa isso claro novamente. Somente Jesus pode revelar Deus completamente a nós. Somente Jesus pode tirar o fardo de tentar agradar a Deus sem um entendimento de graça. Somente Ele pode remover o peso dos nossos pecados e nos capacitar para sermos santos, imaculados e livres de acusação perante Deus Todo Poderoso.",
        "prayer": "Oração: Pai querido, obrigado por enviar Jesus para cumprir a Lei e me abençoar com a Sua graça. Que eu nunca abuse dessa graça. Querido Pai, capacite-me para servi-lo com alegria e felicidade que tenho por causa da sua graça. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque onde estiver o vosso tesouro, aí estará também o vosso coração.\" Mateus 6:21",
        "meditation": "Pensamento: O evangelho da prosperidade tem seduzido muitos. Não faltam fiéis para encher os templos onde há muitas promessas de prosperidade financeira e material, o coração do homem está cada vez mais apegado as coisas materiais. José Comblin corretamente observa que \"Tais religiões estão muito longe da esperança de Jesus, porque fazem dele apenas força para ajudar a satisfazer desejos.\" Vamos purificar e consagrar o templo que Deus criou dentro de nós! Vamos tomar como tesouro apenas o que terá valor eterno - nosso primeiro amor, Jesus Cristo.",
        "prayer": "Oração: Senhor Deus, eu entendo que Sua maior preocupação está em relação ao apego que temos com as coisas deste mundo, eu entendo que temos uma dificuldade muito grande de pensarmos nas coisas espirituais. Perdoa pelas muitas vezes que eu coloquei o Senhor em segundo plano, eu quero que o meu tesouro seja o Senhor, que eu possa entregar todo o meu coração a Ti, porque tudo que eu mais quero, é receber mais e mais, cada dia mais do Seu amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos.\" Lucas 16:9",
        "meditation": "Pensamento: Nos versos 1-8 deste capitulo, temos a parábola do administrador infiel, que utiliza recursos indevidos para fazer amigos e assegurar o seu futuro na Terra. Por isso no verso 9, Cristo menciona o uso de riquezas de origem iníqua, cujo acúmulo quase sempre ocorre de forma injusta, em detrimento dos menos favorecidos (Tg 5:1-6). Nesse contexto entendemos que devemos fazer amigos usando essas riquezas em benefício aos pobres (Lc 12:33-34), pensando nos tabernáculos eternos e determinados a assegurar nosso futuro no Céu, do mesmo modo que o administrador infiel estava determinado a assegurar o seu futuro na Terra.",
        "prayer": "Oração: Querido Pai celestial, ensina-me acumular tesouros no céu. Quero ser um bom administrador dos recursos que o Senhor coloca em minhas mãos. Não permita que eu seja corrompido pelas riquezas. Meu desejo é que meus recursos sejam amplamente utilizados para divulgação do Seu Reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa. Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo.\" Tiago 4:14-15",
        "meditation": "Pensamento: Muita gente carrega uma enorme carga de ansiedade com relação ao dia de amanhã. Vivem seus dias preocupados com as coisas que ainda estão por acontecer e acabam sofrendo antecipadamente sem necessidade. Quando entendemos que o amanhã pertence a Deus, e nossas vidas estão em Suas mãos, podemos descansar e esperar que Ele cuidará para que todas as coisas cooperem para nosso bem.",
        "prayer": "Oração: Pai querido, obrigado por guardar a minha vida, e renovar suas misericórdias a cada manhã. Ajuda-me a não andar ansioso com o dia de amanhã, ensina-me a entender que desde que minha vida está entregue em Suas mãos, o Senhor é quem me dirige os passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a orla do manto; porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã.\" Mateus 9:20-21",
        "meditation": "Pensamento: Durante a caminhada para a casa do chefe, uma mulher que sofria doze anos de hemorragia irregular aproxima-se de Jesus em busca de cura. Doze anos de hemorragia! Por isso, ela vivia excluída, pois, como dissemos, naquele tempo o sangue tornava a pessoa impura. Marcos informa que a mulher tinha gastado toda a sua economia com os médicos e, em vez de ficar melhor, ficou pior (Marcos 5:25-26). Ela tinha ouvido falar de Jesus (Marcos 5:27). Por isso, nasceu nela uma nova esperança. Dizia consigo: \"Se ao menos tocar na roupa dele, eu ficarei curada\". O catecismo da época mandava dizer: \"Se eu tocar na roupa dele, ele ficará impuro\". A mulher pensava exatamente o contrário! Sinal de muita coragem. Sinal de que as mulheres não concordavam com tudo o que as autoridades religiosas ensinavam. O ensinamento dos fariseus e dos escribas não conseguia controlar o pensamento do povo! Graças a Deus! A mulher aproximou-se por de trás de Jesus, tocou na roupa dele, e ficou curada.",
        "prayer": "Oração: Pai querido, assim como o Senhor libertou e curou esta mulher, eu peço que o Senhor também traga liberdade para a minha vida, se ainda houver áreas que o inimigo atua em minha vida, se ainda houver prisões que nem sequer eu conheça, laços de alma, maldições, obras de bruxaria, enfim, que seja cancelada agora toda ação do inimigo em minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.\" Gálatas 6:7",
        "meditation": "Pensamento: O que temos feito com os recursos que Deus nos tem dado ??? Onde estamos investindo nosso tempo, nosso pensamento, e nosso dinheiro ??? O princípio de semeadura estabelecido por Deus, é uma maravilha, pois quando dedicamos nosso tempo às pessoas que precisam de nós, ou investimos nosso dinheiro numa boa terra, seguramente Deus fará que o tempo de colheita seja próspero. É como na natureza - cada semente tem seu fruto - quem planta amor colhe amor, quem planta perdão colhe perdão,quem planta honestidade colhe honestidade, quem planta dinheiro colhe dinheiro, e assim por diante... Como sabemos, nosso Deus é surpreendente, por isso há um mistério estabelecido, chamado princípio da multiplicação, essa é a melhor parte da história !!! Veja bem, na natureza plantamos apenas uma semente que gera uma árvore, e esta árvore dá muitos frutos, e cada um com muitas sementes. No mundo espiritual isso acontece da mesma forma. Por isso, encontre uma boa terra, comece a semear e tenha fé, pois tua colheita será mais do que abundante.",
        "prayer": "Oração: Pai querido, quando o agricultor espalha as sementes pela terra, ele não tem duvida que ela vai brotar. Ensina-me a compreender o princípio de semeadura do Seu Reino, para que eu possa semear com a mesma certeza deste agricultor. Mostra-me a boa terra e mostra-me quais são as boas sementes que eu tenho para lhe oferecer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaias 59:1-2",
        "meditation": "Pensamento: Onde está o problema que muitas vezes nos deparamos ??? Muitas vezes nos perguntamos por que Deus não nos atende. Sabe amados, a palavra de Deus é a absoluta verdade e ela diz que o problema esta em nós, o único que pode impedir Deus de agir em nossas vidas, somos nós mesmos. Por isso quebre agora essa barreira, se há algum pecado peça que o Espírito Santo revele !!! Confesse e tenha suas orações respondidas !!! E sinta a mão do Senhor sobre você, porque ela nunca se afasta, deixe Ele tocar sua vida... confesse e seja purificado.",
        "prayer": "Oração: Pai, o Seu Espírito habita em nós, Te suplicamos agora que Ele revele a nós o pecado para que possamos confessar diante de Ti, e seja quebrada a barreira que impede o Teu poder de agir na minha vida e na vida deste irmão, te pedimos querido e amado Pai em nome do nosso Senhor Jesus. Amém."
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir. Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaías 59:1-2",
        "meditation": "Pensamento: Deus é fiel e está sempre pronto para nos socorrer, mas nós muitas vezes estamos distantes do Senhor quando precisamos do Seu socorro. Saímos do aprisco de Deus, como ovelhas desgarradas andando por caminhos perigosos e cheio de armadilhas. Se estamos em pecado precisamos confessar e nos arrepender; o socorro do Senhor então virá imediatamente sobre nossa vida.",
        "prayer": "Oração: Pai querido, não permita jamais que eu me afaste do Senhor, ajuda-me dando discernimento para identificar o perigo dos caminhos que levam para a perdição. Quando eu precisar de ti, quero estar debaixo das Suas asas, quero estar com a vida entregue em Seu altar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: Num mundo de beleza surpreendente e um universo de diversidade, parece que nossos corações voltam ao Único que fez tudo e agora sustém tudo. Ele nos conhece e nos ajudará se nós apenas acreditamos no que Ele tentou nos dizer de tantas formas: \"Te amo como meu filho e me preocupo com o que acontece para você e aqueles que você ama.\"",
        "prayer": "Oração: Todo-Poderoso Criador, Arquiteto Majestoso e Engenheiro Eterno, fico absolutamente fascinado e maravilhado ao saber que o Senhor se preocupa comigo. Com tanta coisas importante, seu desejo de me conhecer e me amar me deixa seguro e humilde. Hoje louvarei, trabalharei e testemunharei, ciente da sua presença e cuidade. Obrigado, querido Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Conheço as tuas obras, que nem és frio nem quente. Quem dera fosses frio ou quente! Assim, porque és morno e nem és quente nem frio, estou a ponto de vomitar-te da minha boca;\" Apocalipse 3:15-16",
        "meditation": "Pensamento: Esse texto é conhecido entre o povo de Deus. E muitos se consideram \"quente\", pois na igreja adoram intensamente ao Senhor, cantando, pulando, orando e louvando com toda sua energia. Mas isso não é suficiente, repare no que diz o texto, está se referindo não as nossas emoções e a razão, e sim às nossas obras! Portando amados, nossas obras não podem ser \"mornas\", devemos agir com a mesma emoção e intensidade do nosso louvor, praticando obras segundo a vontade de Deus. Não há meio termo, não há como ficar em cima do muro, nosso testemunho de vida, deve manifestar claramente a glória e amor de Deus que está sobre cada um de nós.",
        "prayer": "Oração: Pai querido, eu venho na Sua presença pedir perdão, porque muitas vezes não tenho tido compromisso verdadeiro com o Senhor. Eu já aceitei Jesus como meu Senhor e Salvador; nasci de novo, mas ainda pratico muitas obras do velho homem, da velha natureza, que não estão de acordo com o meu bom testemunho. Peço que, por favor, o Senhor me ajude, para que eu tenha compromisso verdadeiro com o Senhor, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.\" 1 Coríntios 9:15",
        "meditation": "Pensamento: Paulo foi cuidadoso de não aceitar ajuda dos coríntios mesmo que tivesse direito como ministro do Evangelho. Ao invés disso, ele sabia dos problemas deles com a generosidade e lhes mostrou um grande exemplo, vivendo por Jesus sem recompensa óbvia e instantânea. Muitas vezes nós precisamos mostrar os nossos valores antes que os outros compartilham o que têm. Paulo era mestre em ler as necessidades das pessoas ao seu redor e viver como exemplo para todos. Que nós façamos um compromisso para fazer o mesmo!",
        "prayer": "Oração: Deus Pai e Todo Poderoso Senhor, por favor, me dá a coragem e a integridade para viver meus princípios de forma que sejam uma bênção e exemplo aos outros. Abençoe-me, querido Pai, com uma vida que marca a vida dos outros para Sua glória. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    }
]