[
    {
        "verse": "\"Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho.\" 2 João 1:9",
        "meditation": "Pensamento: A palavra de Deus é perfeita, é completa, viva e eficaz, e contém toda a doutrina necessária para o cristão andar no caminho do Senhor, se aproximar do amor do Pai e alcançar a salvação. A interpretação bíblica que não é inspirada pelo Espírito Santo é a principal causa do surgimento das falsas doutrinas que desviam as pessoas do verdadeiro significado da palavra de Deus. A doutrina e o modo de viver são duas coisas que andam juntas. Você não pode viver certo se não crer certo. Por isso é necessário que haja meditação na palavra de Deus, e discernimento através do Espírito Santo de Deus.",
        "prayer": "Oração: Pai querido ajuda-me a permanecer na doutrina do Senhor, na mensagem verdadeira da Sua palavra, ajuda-me a ter discernimento daquilo que não tem base bíblica. Ensina-me a meditar na Bíblia e buscar na verdadeira fonte de sabedoria o alimento que eu preciso para o meu espírito. Livra-me das falsas doutrinas que me afastam do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"(Deus) nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça que nos foi dada em Cristo Jesus antes dos tempos dos séculos.\" 2 Timóteo 1:9",
        "meditation": "Pensamento: Antes do tempo começar! Como entendemos quando isso foi? Deus pensou em nós pela primeira vez numa época que nem dá para entender! Sua razão para pensar em nós foi o Seu próprio propósito que era manifestar Sua graça sobre nós. Jesus sempre foi o plano de Deus e nós sempre fomos Seu alvo. Vamos ter certeza que vivemos nossa vida em santidade!",
        "prayer": "Oração: Obrigado, Pai, por me conhecer e pensar nas minhas necessidades mesmo antes de existir o mundo. Dedico este dia, e os dias que seguem, para honrá-Lo ao tentar viver uma vida que reflete Sua santidade e graça. No nome de Jesus, o único que não tem pecado, eu oro. Amém."
    },
    {
        "verse": "\"O sacerdote pegará uma parte do sangue do animal apresentado como oferta para tirar pecados e porá esse sangue nos batentes da porta do Templo, nas quatro pontas do altar e nos batentes dos portões do pátio de dentro.\" Ezequiel 45:19",
        "meditation": "Pensamento: Jesus nos fez sacerdote, então devemos nós mesmo apresentar a oferta para termos o perdão de nossos pecados. Aplicando o sangue derramada por Jesus na cruz nos batentes do templo que é o nosso corpo, os batentes são a entrada que é onde absorvemos o que o pecado oferece através dos olhos, ouvidos. Devemos aplicar também este sangue nos quatro canto do nosso altar que é nosso coração para santificação e purificação, pois dele é que procede e o que lançaremos para fora em consolo e conforto para os que necessitam. Altar purificado é um coração limpo. Glória a Deus.",
        "prayer": "Oração: Pai, santifica-nos na tua palavra converta as partes de nosso coração que ainda pendem para pecar, nos de força para resistir aos ataques da tentação e nos guia mansamente pelos teus caminhos, eu te peço por mim e por todos e já te agradeço em nome do Senhor Jesus. Amém, Amém e Amém."
    },
    {
        "verse": "\"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo. Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo.\" Filipenses 3:7-8",
        "meditation": "Pensamento: Realmente, nada pode nos satisfazer, absolutamente nada, a não ser o sublime amor de Jesus Cristo. A sua maravilhosa graça preenche todo o nosso ser. O seu conhecimento é o mais altos de todos os conhecimentos. O seu ensino é de um poder imenso, cura o corpo e o espírito e garante a felicidade eterna. Não existe uma doutrina do amor tão eficaz no mundo para a vida eterna, como a de Jesus nosso Senhor. Esse amor tem mudado a nossa vida e por isso temos razões de sobra para tê-lo como mestre e Senhor das nossas almas, e assim como o Apóstolo Paulo, podemos dizer que todas as outras coisas deste mundo se tornaram desnecessárias.",
        "prayer": "Oração: Senhor Deus, esta palavra é exatamente o que eu estava precisando !!! Eu entendo que a felicidade que eu tanto procuro, não está nas coisas deste mundo que são passageiras, pois o que preenche mesmo a minha alma é o precioso amor de Jesus, e a vida eterna que Ele me trouxe juntamente com a esperança e a certeza da vitória e da salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que a figueira não floresça, nem haja fruto na vide; o produto da oliveira minta, e os campos não produzam mantimento; as ovelhas sejam arrebatadas do aprisco, e nos currais não haja gado, todavia, eu me alegro no SENHOR, exulto no Deus da minha salvação.\" Habacuque 3:17-18",
        "meditation": "Pensamento: Imaginem a situação de Habacuque, sem previsão de colheita, sem poder contar com a sua produção, sem perspectivas nem sequer de garantir o seu próprio mantimento. Eu imagino que este homem tenha trabalhado tanto, se esforçado, se dedicado, e mesmo assim, devido às situações adversas, ele não alcançou o resultado que esperava. Este homem poderia ter ficado frustrado, poderia ter murmurado, mas ele manteve sua alegria no Senhor. Ele devia ter uma família, e precisava lhes prover o sustento, devia ter contas para pagar, enfim, assim como nós hoje em dia, desde aquele tempo o homem enfrenta os mesmos problemas. Mas ele acreditava no mesmo Deus que nós cremos, um Deus que é capaz de renovar a nossa esperança, porque podemos crer na sua fidelidade, e porque podemos descansar na certeza de que Ele supre todas as nossas necessidades.",
        "prayer": "Oração: Senhor Deus, ainda que as adversidades se levantem contra mim, ainda que eu não alcance o resultado que eu espero, e mesmo que as coisas pareçam tão difíceis a ponto de me fazer pensar em jogar tudo para o alto, ainda assim, eu quero poder me alegrar, e glorificar ao Senhor, porque em Ti, eu sei que as tribulações são passageiras, e que logo o Senhor me trará a vitória. Obrigado pela Sua fidelidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"Melhor é o pouco com o temor do SENHOR, do que um grande tesouro onde há inquietação.\" Provérbios 15:16",
        "meditation": "Pensamento: Este texto fala de uma realidade muito comum nos dias de hoje, pessoas com muito dinheiro que podem comprar tudo o que desejam, mas são infelizes, solitárias, não conhecem o amor, e não tem paz. Por outro lado, existem pessoas que não tem dinheiro, e são muito felizes. Os tesouros de Deus são de valor incalculável e são estes que nós devemos procurar.",
        "prayer": "Oração: Pai querido, o Senhor é um Deus tremendo e nos ensina que devemos acumular tesouros nos céus, ajuda-me a entender e buscar o que realmente tem valor, conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça.\" Salmos 31:1",
        "meditation": "Pensamento: Quando todo o excesso é retirado, qual é sua verdadeira esperança? Quando você deixa de lado os diplomas, prêmios, honras, títulos, qual é a base da sua significância?  Normalmente, sem estas coisas, não nos resta esperança, porém é nesse \"vazio\" de alma que o Senhor, nosso refugio, entra em ação e nos tira da condição de envergonhados, pois só Ele dura para sempre! Só Deus garante que nossa vida é importante. Só nosso Salvador pode nos dar um lugar onde o que é valioso para nós não se estragará, nem será roubado, nem apodrecerá. Então, não depositemos nossos tesouros ou esperanças em ninguém mais, a não ser no SENHOR.",
        "prayer": "Oração: SENHOR, Deus e Redentor, Guardador de muitas promessas, obrigado por permitir que eu deposite minha esperança, meu futuro, e meu significado nas suas mãos. Dê-me coragem e confiança em saber que o Senhor não permitirá que eu seja envergonhado, mas que deixará que eu participe da sua justiça naquele dia no qual eu estiver diante do Senhor. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido.\" Jó 42:2",
        "meditation": "Pensamento: Nada pode frustrar os planos de Deus, nem mesmo a morte.",
        "prayer": "Oração: Pai no nome de Jesus Cristo, não sei o que esta pessoa que acaba de ler esta mensagem esta passando neste momento, mas o Senhor sabe de tudo, e intercedo por ela e te peço que cubra-lhe com uma unção de conforto, que o Senhor venha acolhê-la em seus braços neste momento e lhe conceda uma paz que vem somente do Senhor, a paz que exede todo entendimento.  Muita força, muita coragem e que seus desejos venham ser realizados para glória e louvor do seu Santo nome. Amém."
    },
    {
        "verse": "\"O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.\" Naum 1:7",
        "meditation": "Pensamento: Deus é bom, Ele é bom, não há mau nenhum no Senhor, e tudo que Ele é faz também é bom. Ele nos criou e por isso nos conhece, somos resultado de um plano perfeito de Deus. E neste plano Deus só colocou coisas boas, se estamos sofrendo alguma aflição é porque deixamos o caminho do Senhor. No dia da angústia, Deus está ao nosso lado, Ele nos livra da tribulação, por isso devemos nos refugiar nEle.",
        "prayer": "Oração: Pai querido, como sempre mais uma vez vejo o cuidado e a proteção do Senhor em minha vida. Obrigado pela Sua bondade comigo. Perdoa pelas vezes que deixei Seu caminho e me envolvi com coisas que não eram da Sua vontade. Trata minhas emoções para que eu entenda que as aflições são passageiras e a vitória é garantida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós.\" Tiago 4:7",
        "meditation": "Pensamento: Devemos nos sujeitar a Deus e andar em conformidade com a Sua palavra, vivendo o evangelho com obediência, santidade e novidade de vida. Através da oração, jejum, alimento sólido e fruto do Espírito, poderemos resistir, opor-se, fazer frente, defender-se, e enfrentar os dardos inflamados do diabo. Quando nos sujeitamos a Deus somos revestidos de poder, unção e autoridade, e então resistimos ao diabo, ladrão, pai da mentira, acusador e príncipe das trevas, e ele sem ter como nos vencer é obrigado a fugir. Aleluia.",
        "prayer": "Oração: Deus eu resisto toda obra do diabo, em nome de Jesus, declaro que minha vida é santa, separada, e entregue ao Senhor. Meu desejo é que se cumpra Sua vontade e Seu propósito em minha vida. Cancelo toda armadilha do inimigo, em nome de Jesus, declaro visão espiritual aberta para que eu seja vigilante e não me deixe levar pelas artimanhas do diabo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam.\" Tiago 1:12",
        "meditation": "Pensamento: Esta bem-aventurança vem do irmão de Jesus. Ele a havia experimentado! Tiago sabia que valia à pena ficar firme e perseverar quando era atacado. Ele afirmou que Deus nos ama e que Ele fez promessas incríveis referentes ao que nos espera no futuro. Ele sabia que nosso período de provação logo se tornaria um período de grandes bênçãos.",
        "prayer": "Oração: Querido Senhor e Pai, obrigado por todas as vezes em que o Senhor me fortaleceu quando eu estava sendo atacado, e me sustentou quando eu estava fraco e pronto a desisitir. Escreva \"perseverança\" bem fundo na minha alma, e dê-me um espírito de tenacidade, para que eu possa servi-Lo, independente do que possa acontecer na minha vida. No nome Poderoso de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica.\" 2 Coríntios 3:6",
        "meditation": "Pensamento: Uma nova aliança, Deus entrou num novo acordo conosco, suas criaturas, selou-o com o sangue do Seu Filho Jesus, e enviou o Espírito para nos dar o poder de viver a vida desta nova aliança. Deus fez uma aliança de amor e graça conosco. O Todo-Poderoso nos fez dignos e competentes para compartilhar essa aliança com outros. É por isso que ela dá vida: traz vida para nós e através de nós!",
        "prayer": "Oração: Ó santo e majestoso Deus, obrigado por sua graça que me salvou do pecado e me redimiu da lei do pecado e morte. Obrigado por enviar o presente do Seu Filho e o presente do Seu Espírito para que possa viver com o Senhor numa aliança de vida, graça e amor. Ao confessar minhas fraquezas, também me comprometo a honrar o seu sacrifício, amor e aliança, confiando que o Senhor me capacitará para ser o que o Senhor está me chamando para ser. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.\" Mateus 4:4",
        "meditation": "Pensamento: Uma alimentação saudável é essencial para a vida humana, e isto vale tanto para o alimento físico, quanto para o alimento espiritual. É necessário, portanto, que estejamos atentos ao tipo de alimento que estamos consumindo, pois muitos alimentos causam doenças espirituais, tais como: depressão, medo, inveja, soberba, etc. Evite os alimentos oferecidos pelo mundo: moda, filosofias, prazeres... e alimente-se da Palavra de Deus, porque somente Ela te dá vida, e vida em abundância. Jesus disse: Eu sou o pão da vida; aquele que vem a mim não terá fome; e quem crê em mim nunca terá sede (João 6:35). Que banquete está preparado para você, meu irmão, sirva-se a vontade!",
        "prayer": "Oração: Pai querido, sacia nossas almas e nossos corações. Não permita que venhamos a sofrer de desnutrição, por não nos alimentarmos do seu Pão. Que a cada dia sua Palavra supra nossas necessidades físicas, emocionais e espirituais, e que possamos sentir o sabor do céu em cada refeição Bíblica que realizarmos, em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças.\" Filipenses 4:6",
        "meditation": "Pensamento: Diante da correria do dia-a-dia e das muitas tarefas, compromissos e responsabilidades que nos envolvemos, será que é possível viver sem nenhuma inquietação ??? Como lidar com a ansiedade ??? Como viver em paz ??? Neste texto que Paulo escreveu enquanto estava na prisão, ele nos ensina que nossas orações e súplicas devem ser apresentadas a Deus. Não importam as circunstâncias, basta crermos e descansar no Senhor, pois Ele é a pessoa certa para nos dar a paz que excede todo o entendimento. Lembre-se que ficar reclamando não ajuda em nada, pelo contrário, provoca mais ansiedade, portanto em nossas orações vamos lembrar-nos dos muitos motivos que temos para agradecer a Deus.",
        "prayer": "Oração: Senhor Deus, Tu conheces meu coração, sabes da minha necessidade, conheces todos os meus caminhos, e sabes quais são as decisões certas que eu preciso tomar, por isso eu lhe entrego toda minha ansiedade e toda a inquietação, para que o Senhor guie meus passos, e me faça superar todas estas adversidades. Me perdoa por eu não lhe agradecer como deveria, eu sei que tenho muito mais para lhe agradecer do que para pedir. Leva-me a ter uma vida de gratidão, para que a Sua paz esteja sobre mim. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos.\" Salmos 91:11",
        "meditation": "Pensamento: Muitas vezes parece que escolhemos o caminho errado, mesmo assim a promessa de Deus é que em \"todos\" os caminhos estaremos guardados por Seus anjos. Neste versículo o Senhor mostra o quanto somos importantes, pois até mesmo aos anjos Ele dá ordens ao nosso respeito.",
        "prayer": "Oração: Pai querido, livra meus pés de pisarem no caminho do mal, mas se por ignorância eu estiver no caminho errado, que os teus anjos me guardem e me coloquem de volta no caminho certo. Obrigado por cuidar de mim, e mostrar como sou importante para o Senhor. Amém."
    },
    {
        "verse": "\"Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé.\" Romanos 1:17",
        "meditation": "Pensamento: A justiça pela fé! Você tem sofrido injustiças? Está sofrendo acusações e perseguições no seu dia a dia? ORE! Peça ao Senhor que te guarde. Peça pra Ele fazer os teus inimigos enxergarem o que você tem passado. Acredite que Ele é um DEUS VIVO! A fé em Deus nos faz crer no incrível, ver o invísivel e realizar o impossível.",
        "prayer": "Oração: Senhor assim como diz na tua Palavra, me ensina a ter mais fé em Ti! Me cobre com a tua poderosa mão e faz aqueles que me oprimem enxergarem a Tua misericórdia! Peço ao Senhor que me perdoe pelas vezes que duvidei da tua existência, e que nesse dia o Senhor me ajude a confiar cada vez mais em Ti, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Fazei todas as coisas sem murmurações nem contendas; Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo.\" Filipenses 2:14-15",
        "meditation": "Pensamento: Hoje em dia no mundo em que vivemos e da maneira que o mesmo caminha, realmente nos vemos em um meio totalmente corruptível, mas como servos do Senhor cabe a nós esta missão de brilharmos como estrelas e não passarmos como meros espectadores, mas fazermos a diferença, e como verdadeiras estrelas brilharemos na vida dessas pessoas que precisão sair dessa vida de escuridão. O Senhor nos chama a brilhar como estrelas. Vamos fazer a diferença.",
        "prayer": "Oração: Senhor, que nossos corações estejam abertos a receber mais de Ti neste dia, e que como estrelas do Senhor nós possamos brilhar na vida das pessoas que precisam do Senhor, que sejamos instrumentos em suas mãos, usa-nos conforme tua vontade, que sejamos canal de benção do Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?\" 2 Coríntios 6:14",
        "meditation": "Pensamento: Provavelmente este é um versículo que tem produzido muito conflito na cabeça dos crentes. Ao passo que não se aplica somente ao casamento, este versículo é um lembrete poderoso de que, quando fazemos parcerias a longo prazo com pessoas que não compartilham dos nossos valores, estamos colocando nossa saúde espiritual em perigo, assim como Deus não permitia que os israelitas debaixo da Lei juntassem uma mula e um boi no mesmo jugo porque acabaria com os dois. Paulo nos lembra que cristãos devem lembrar disso nos seus relacionamentos mais duradouros também.",
        "prayer": "Oração: Pai querido, ajuda-me a ter discernimento para que eu não venha me associar e nem fazer parcerias com pessoas que não agradam ao Senhor. Abre minha visão e livra-me das ciladas e dos caminhos do inimigo, pois eu quero andar exatamente conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão.\" Gálatas 5:1",
        "meditation": "Pensamento: Paulo ao escrever aos Gálatas tem a intenção de combater algo da natureza humana, que é batalhar por algo que não tem, se esquecendo do que já possui, no caso a liberdade. Nosso chamado foi para a liberdade, ao contrário do que muitos pensam Jesus não nos chamou para um regime novo de escravatura. Ele nos chamou para a liberdade de Deus. A decisão de permanecer livre está em nossas mãos, Cristo nos libertou e quem decide permanecer livre somos nós. Podemos todas as coisas mas nem tudo convém.",
        "prayer": "Oração: Senhor Deus, obrigado pela liberdade, que foi conquistada por Jesus Cristo, comprada a preço de Sangue. Ensina-me a dar mais valor para a liberdade, e perdoa pela minha falta de gratidão. Ajuda-me a permanecer firme, e que eu não venha me colocar em jugo de escravidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.\" Salmos 1:1",
        "meditation": "Pensamento: Deus busca um relacionamento puro com o homem. A bíblia mostra Deus sempre falando com os seus servos com relação a santidade. Não há como sermos servos de Deus e continuarmos como impios. Jesus Cristo fala que temos que ser sal da terra e luz do mundo. Vivemos no meio dos pecadores, mas não no caminho dos pecadores, temos sim que mostrar a diferença e sermos uma testemunha viva do agir e do poder de Deus neste mundo.",
        "prayer": "Oração: Senhor, em nome do teu Filho Jesus lhe pedimos, nos ajude a fazermos a diferença neste mundo, nos ajuda a sermos luz, nos ajuda a sermos um referência para conduzirmos as pessoas a Cristo. Não nos deixe cair em tentação, não nos deixe andar no caminho dos pecadores mas sim nos teus caminhos, te agradecemos, em nome de Jesus, amém."
    },
    {
        "verse": "\"O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas.\" Hebreus 1:3",
        "meditation": "Pensamento: Jesus é cheio de resplendor, de glória, de poder e de majestade. Ele sustenta todas as coisas pela Sua palavra. Quando oramos devemos usar o nome de Jesus, pois Ele mesmo disse que, em Seu nome faríamos grandes coisas, pois há autoridade no nome de Jesus. Ele está sentado no Seu trono, à direita do Pai, e o Reino de Deus e o domínio sobre todas as coisas estão sobre Ele. Que possamos estar a cada dia mais próximos de Jesus, buscando intimidade com Ele, e vivendo uma vida de gratidão, lembrando sempre que fomos salvos, porque Ele purificou nossos pecados. Todo louvor, toda honra e glória seja para Jesus, o nosso Rei.",
        "prayer": "Oração: Jesus, amado Rei, obrigado pela salvação que o Senhor trouxe até mim, obrigado por ter purificado meus pecados, não há como lhe agradecer, nem há como expressar o quão grande é o Seu amor por mim que foi demonstrado derramado lá na cruz... Simplesmente quero seguir o Seu exemplo, andar nos Seus caminhos, prestar louvor e adoração ao Senhor, entregar minha vida completamente a Ti, e anunciar as grandes obras que o Senhor fez por mim, para aqueles que ainda não foram alcançados pela Sua graça. Orbigado Jesus, eu oro em Seu nome. Amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"A morte e a vida estão no poder da lingua; o que bem utiliza come do seu fruto.\" Provérbios 18:21",
        "meditation": "Pensamento: Todo fruto precisa esperar um tempo de cultivo até sua colheita. Quando um lavrador efetua o plantio, ele não retorna no mesmo dia com o fruto, e nem nos dias seguintes, pois toda semente tem um tempo para cultivo, podendo esse tempo ser de um, dois, três meses ou até quase um ano inteiro. Da mesma forma ocorre no mundo espiritual quando lançamos nossas palavras nele: se lançarmos sementes de benção, o fruto será de benção e se lançarmos sementes de maldição, os frutos serão de maldição; todos colhidos dentro de um determinado tempo no mundo espiritual. Portanto, se utilizarmos bem nossas palavras, saborearemos o fruto de vida que isso nos trará, por outro lado, se utilizarmos nossas palavras de forma ruim, experimentaremos um fruto amargo e podre.",
        "prayer": "Oração: Pai amado e querido, me perdoe pelas palavras de maldição que lancei voluntaria ou involuntariamente contra a vida de quem quer que seja. Eu anulo agora toda a maldição que lancei e abençoo todas essas vidas em nome de Jesus. Que minha boca seja testemunho de benção e edificação. Ámem."
    },
    {
        "verse": "\"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará; se, porém, não perdoardes aos homens as suas ofensas, tampouco vosso Pai vos perdoará as vossas ofensas.\" Mateus 6:14-15",
        "meditation": "Pensamento: Somente quando precisamos perdoar, percebemos o quanto isso é difícil !!! Principalmente quando a pessoa que nos ofendeu é alguém que amamos !!! O perdão é necessário para haver cura emocional e espiritual. O inimigo faz de tudo para prejudicar nossos melhores relacionamentos, porque o pecado e a falta de perdão também prejudicam nossa relação com Deus. Diante disso, o melhor a fazer é lembrar-se de que nossa luta não é contra carne ou sangue !!! Por isso, mesmo que tenhamos muita, mas muita, muita vontade mesmo, de praticar nossa própria justiça, trazer tudo à tona, e expor as pessoas que nos causam tamanho sofrimento, precisamos escolher praticar o amor de Jesus, suportando tudo em silêncio, aceitando a injustiça da ofensa, a deslealdade do pecado, e ficarmos prontos para perdoar, porque Deus faz cumprir Sua justiça, e Ele se agrada em quem nEle espera.",
        "prayer": "Oração: Pai querido, quando eu decidi entregar minha vida ao Senhor, eu não estava falando isso da boca pra fora, eu realmente entreguei tudo a Ti !!! Inclusive minhas emoções, que já não são minhas, pois entreguei meu coração ao Senhor e ele é totalmente Seu !!! Diante disso, eu não aceito que esta ofensa continue tirando minha alegria de viver, e não continue tirando a minha vontade de continuar firme na caminhada !!!, Quando eu pedi mais do Seu amor, eu também não estava pedindo isso da boca pra fora, eu realmente quero mais do Seu amor, e eu entendo que o amor maior de Jesus, é o Seu perdão. Por isso eu clamo ao Senhor, que este amor esteja sobre mim, para que eu possa estar preparado para perdoar estas pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    }
]