[
    {
        "verse": "\"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.\" Lucas 2:40",
        "meditation": "Pensamento: A graça é um presente de Deus, é um dom recebido através do Pai. Coloque sempre Deus no centro de sua vida. Use seu dom para si mesmo e em benefício do próximo. Use para servir a Deus.",
        "prayer": "Oração: Pai dái-me sabedoria para eu crescer e me fortalecer cada vez mais na fé. Usa-me em benefício do Teu nome. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?\" Salmos 27:1",
        "meditation": "Pensamento: Em muitos momentos de nossa vida somos assolados pelo inimigo, estamos sendo atacados por constantes tentações, muitas vezes nós mesmos as criamos e as deixamos invadir nossos corações. Sabemos que o adversário é forte e a nossa carne também é forte, porém se descansamos no Senhor e temos Ele como nossa Luz e Salvação começamos a perceber que não precisamos temer nada, não ter receio de nada mas apenas confiar em Deus e acreditar que Ele tem o melhor para nós, se descansamos Nele a nossa alegria logo chega, se deixamos Seu Espírito nos guiar a certeza de salvação nos invade e então nos tranqüilizamos. Descansemos em Cristo a nossa Salvação.",
        "prayer": "Oração: Querido Deus ajuda-nos em nossas fraquezas a vencermos os medos e desafios que se levantam contra nós, ajuda-nos a vencer a nossa carne para assim confiarmos em Ti e somente em Tua presença nas nossas vidas. Obrigado Pai pelo Teu constante Amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porém o SENHOR disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque o tenho rejeitado; porque o SENHOR não vê como vê o homem, pois o homem vê o que está diante dos olhos, porém o SENHOR olha para o coração.\" 1 Samuel 16:7",
        "meditation": "Pensamento: Quantas pessoas lutam para manter as aparências, vivendo uma vida de falsidade, de mentira, às vezes até em pecado, tentando se esconder até mesmo da sua própria família, e tudo muitas vezes por orgulho, ou quem sabe medo de se expor, porque se preocupam demais com a opinião das outras pessoas !!! Ninguém mais quer ser como é, todos querem ser como os outros são !!! A palavra do Senhor nos lembra que a virtude do homem está em seu interior, no seu coração. Davi era um homem segundo o coração de Deus, não porque ele era bom, ou porque era perfeito, mas porque ele tinha um coração quebrantado e arrependido na presença do Senhor, mas ele também era um pecador assim como nós, porém ele sabia reconhecer sua total dependência diante de Deus, e preocupava-se mais com a opinião do Senhor do que todas as outras.",
        "prayer": "Oração: Senhor Deus, eu peço perdão a Ti pelo meu orgulho, pela vergonha, pelo medo e pela idolatria de dar mais importância à opinião das pessoas do que à Sua. Ajuda-me a ter compromisso com o Senhor, reconhecendo que as minhas características físicas e o meu modo de agir, por mais que aos meus olhos sejam agradáveis ou não, aos olhos do Senhor são virtudes insignificantes se comparadas às atitudes do meu coração. Eu lhe agradeço porque eu entendo que o amor do Senhor por mim, não muda, Jesus já pagou o alto preço lá na cruz, fui alcançado pela Sua graça e não há nada que eu tenha que fazer para conquistar esse amor, Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade.\" 1 João 3:17-18",
        "meditation": "Pensamento: Sabemos que não é através da caridade que conquistamos a salvação, Jesus pagou o alto preço la na cruz para nos salvar. Mas o amor que temos por Deus, é revelado através da nossa fé, e exige testemunho prático, onde nossas atitudes devem identificar-se com o exemplo que Jesus Cristo deixou para nós. Portanto amar a Deus é praticar as boas obras que a palavra de Deus recomenda.",
        "prayer": "Oração: Pai querido, perdoa por qualquer tipo de avareza, orgulho, e falta de amor para com Senhor e para com meu próximo. Ajuda-me a testemunhar minha fé com obras que edificam o meu próximo, e promovem a Sua glória no meio de nós. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem nos separará do amor de Cristo? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?\" Romanos 8:35",
        "meditation": "Pensamento: Nada pode nos separar do amor de cristo. Nada pode nos impedir de viver esse amor. O cansaço, a pobreza ou a riqueza, a doença, as ocupações do dia a dia, as dificuldades que enfrentamos, nada pode nos impedir de viver esse amor. Preste atenção nisso: NADA e NINGUÉM pode nos separar do amor de Cristo, somente nós mesmos. A escolha é nossa, temos o livre arbítrio. Um amor que nos é dado gratuitamente, abundantemente.",
        "prayer": "Oração: Pai, me perdoa por ter perdido a direção, eu sei que pequei contra Ti. Deixei que as tribulações do dia a dia fizessem eu esquecer que o Senhor derramou todo o Seu precioso sangue na cruz, porque me ama. Me perdoa, porque eu esqueci que o Senhor carregou o fardo que era para ser meu, levou sobre Si todo sofrimento, toda tribulação, para que hoje eu pudesse viver debaixo da Tua graça. Obrigado pelo Teu amor. Ajuda-me a me livrar desta inquietação, rogo para que o Senhor traga paz ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.\" Isaías 55:2",
        "meditation": "Pensamento: Não perca tempo com o mundo, não gaste tempo com o mundo, você é peregrino nessa terra. Temos necessidades sim, que devem ser supridas, para isso não deixamos de trabalhar e proporcionar sustento e até mesmo conforto, para nós e nossa familia. Mas façamos tudo para glória de Deus, façamos tudo com excelência, pois estamos fazendo para o Senhor. Coma do que Deus tem para sua vida, edifique-se na palavra de Deus, e certamente você se deleitará com os mais finos manjares de Deus.",
        "prayer": "Oração: Pai querido, retira de mim todo apego exagerado as coisas deste mundo, ensina-me a acumular tesouros no céu, e a confiar que o Senhor é a fonte do meu sustento e nada me faltará. Obrigado porque o Senhor me convida a experimentar dos Seus finos manjares. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Guia-me pelas veredas da justiça por amor do seu nome.\" Salmo 23.3",
        "meditation": "Pensamento: Aquele que compreende a profundidade dessa promessa se torna forte, confiante e destemido. Se o Senhor conduz você por vereda plana e pelos caminhos da justiça por amor do Seu nome, como seria possível algo estar errado em sua vida? Jamais! Todas as angústias, todo o mau humor, toda insatisfação e todas as queixas vêm da incredulidade. Permita-me dizer a você particularmente: o Senhor só é honrado e glorificado se você aceita as Suas promessas como sendo dEle para você bem pessoalmente. Se aqui está escrito: \"Guia-me pelas veredas da justiça por amor do seu nome\", isso significa por amor ao nome de Jesus. As promessas da Bíblia são garantidas e certas no precioso nome de Jesus, pois está escrito: \"Porque quantas são as promessas de Deus tantas têm nele o sim; porquanto também por ele é o amém para glória de Deus.\" Essa certeza de ser guiado por vereda plana, por vereda de justiça, consola nosso coração. O mesmo Davi que também tinha essa certeza exclamou: \"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração.\" É como um abençoado círculo divino, depois de nos aproximarmos dEle fica mais fácil obedecer ao Senhor.",
        "prayer": "Oração: Senhor Deus, quero lhe pedir a Sua graça e a Sua misericórdia sobre minha vida. Por favor ajuda-me a andar pelos Seus caminhos, conforme a tua vontade. Reconheço Suas promessas sobre minha vida, e sei que todas elas irão se cumprir, pois Tua palavra é fiél e não volta vazia. Eu agradeço ao Senhor por ter me resgatado, e através de Jesus demonstrado seu amor por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna.\" João 3:16",
        "meditation": "Pensamento: Você sabia que a Bíblia não diz apenas, \"Deus te ama\". Não se confunda. As Escrituras nos dizem muitas vezes que Deus nos ama. Porém, não perca uma verdade importante aqui. Cada vez que as Escrituras dizem que Deus nos ama, também demonstra aquele amor. O amor de Deus é mais do que emoção e intenção. O amor de Deus é demonstrado. Deus nos amou tanto que ele não disse apenas, \"Eu te amo\". Deus mostrou seu amor por enviar e sacrificar seu Filho para nos dar Seu amor incomparável! Não precisamos nunca duvidar que Deus diz o que quer dizer. Ele cumpre Suas promessas com ações.",
        "prayer": "Oração: Amoroso e Todo Poderoso Deus, obrigado por me amar. Obrigado por dizê-lo e mostrá-lo. Saiba, querido Pai, que eu também te amo! Aceite minhas palavras e ações hoje como testemunho do meu amor. Através de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E os que são de Cristo Jesus crucificaram a carne, com as suas paixões e concupiscências. Se vivemos no Espírito, andemos também no Espírito.\" Gálatas 5:24-25",
        "meditation": "Pensamento: Carne e Espírito se opõem. Travam um combate contínuo entre si. Se o cristão está andando no poder de um deles, não pode estar no controle do outro. Por trás da resistência do Espírito diante da carne está o propósito de que os crentes devem ser guardados de praticarem as coisas que os desejos da carne pedem. Neste texto aprendemos que não podemos ser dominados pelos prazeres carnais, mas devemos andar sob o efeito milagroso do fruto do Espírito exercido sobre os que temem o Senhor.",
        "prayer": "Oração: Senhor Deus, eu tenho lutado contra a vontade da minha carne, tenho buscado minha santificação, pois eu quero andar segundo o Seu Espírito, mas reconheço minhas limitações e preciso de Sua ajuda e Sua misericórdia para vencer esta batalha. Perdoa pelas vezes que eu tenho me deixado levar pelos desejos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque Deus não nos tem dado espírito de covardia, mas de poder, de amor e de moderação.\" 2 Timóteo 1:7",
        "meditation": "Pensamento: Vejamos bem o que diz este texto, estas são as virtudes do Espírito de Deus que estão sobre nós !!! A coragem, o poder, o amor e a moderação, são dons que o Senhor já derramou sobre todo aquele que recebeu o Espírito Santo... O Senhor nos capacita para suportar as adversidades, pois Ele quer que tenhamos uma vida de vitórias !!! Por mais que nossos dias sejam difíceis, precisamos lembrar que aquele que prometeu, é fiel para cumprir, e jamais nos deixará desamparados !!! ",
        "prayer": "Oração: Senhor Deus, a Ti seja toda honra e todo louvor, o Senhor nos chamou para Te adorar, Te louvar e Te servir !!! Eu sei que o Senhor não permitirá jamais que as lutas sejam maiores que a minha capacidade de suportá-las, pois o Espírito do Senhor está sobre mim, e me capacita com poder, coragem, amor e moderação !!! Perdoa minha ansiedade, o medo, a angústia e a falta de fé... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, ó Israel, que é que o SENHOR teu Deus pede de ti, senão que temas o SENHOR teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR teu Deus com todo o teu coração e com toda a tua alma\" Deuteronômio 10:12",
        "meditation": "Pensamento: Dia após dia somos levados a fazer muitas coisas e ocupar todo o nosso tempo com várias atividades. Muitas são as opções oferecidas e a cada dia temos de escolher a quem ou a que iremos nos dedicar. A opção de Deus ainda é a mesma, com os mesmos requisitos e com a mesma condição: exclusividade. Amá-lo com todo nosso coração, alma e força exige que ele seja o único a quem dedicaremos absolutamente tudo o que somos e o que há em nós, todo o nosso vigor, toda a nossa energia, toda a nossa excelência… Não há parcialidade!",
        "prayer": "Oração: Senhor Deus quero me dedicar, me apegar mais ao Senhor, ter mais intimidade contigo, estar mais próximo, ser mais semelhante ao Senhor. As coisas deste mundo são passageiras, mas as razões que eu tenho para viver, são eternas. Ajuda-me a permanecer longe de toda carnalidade, de todo envolvimento com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o SENHOR; pensamentos de paz, e não de mal, para vos dar o fim que esperais.\" Jeremias 29:11",
        "meditation": "Pensamento: Se andamos angustiados e ansiosos com as coisas deste mundo, é porque ainda não entendemos que o Senhor tem planos para nossa vida, e que Ele zela por cumprir sua palavra. Seus pensamentos são de paz para nossa vida, por isso quando andamos e esperamos no Senhor, e temos a certeza que o melhor Ele fará, nossa ansiedade vai embora. São muitos os sonhos de Deus para a nossa vida, e muitas vezes não os entendemos, mas sua vontade se cumprirá em nossa vida.",
        "prayer": "Oração: Pai querido, obrigado pela Sua fidelidade, e por fazer cumprir Sua vontade em minha vida. Perdoa pela ansiedade, e pelo medo, e pelas vezes que fiz planos sem consultar ao Senhor, e acabei me frustrando. Eu rogo para que de agora em diante, meus planos sejam inspirados pelo Senhor, e que eu ande exatamente conforme a Sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo.\" Romanos 14:17",
        "meditation": "Pensamento: Aqui o apóstolo Paulo traz um ensinamento acerca do reino de Deus, que na verdade é uma lembrança para todos nós depositarmos nossas principais expectativas não somente nesta vida, mas no reino de Deus, onde a justiça, a paz, e a alegria duram eternamente.",
        "prayer": "Oração: Senhor Deus, obrigado por ter me escolhido e por ter enviado a Jesus para me salvar e trazer vida eterna. Ensina-me a colocar minha esperança na vida eterna, no reino de Deus. Ajuda-me a não ter apego as coisas deste mundo, que são passageiras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pois tu formaste o meu interior tu me teceste no seio de minha mãe.\" Salmos 139:13",
        "meditation": "Pensamento: Você não é produto de uma linha de montagem, foi deliberadamente planejado, especialmente capacitado, posto com amor neste mundo pelo próprio criador. Deus sonhou com você, e Ele queria que você fosse exatamente assim como você é, diante dos olhos de Deus você é perfeito, até mesmo seus pecados são encobertos pelo precioso sangue de Jesus. O Senhor tem um próposito para sua vida, ele não trouxe você ao mundo por acaso, procure se conhecer e busque intimidade com Deus para que Ele mostre qual a vontade para a sua vida.",
        "prayer": "Oração: Pai querido, obrigado pelo seu amor e pelo seu cuidado em planejar cada detalhe da minha vida. Sei que o Senhor tem um sonho para a minha vida, revela qual é o Seu propósito e faz com que Sua vontade se cumpra na minha vida. Eu desejo que os meus caminhos sejam os Teus caminhos, e que eu busque intimidade como o Senhor cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo.\" 1 Samuel 10:27",
        "meditation": "Pensamento: Alguns não queriam que Saul os servisse como Rei por causa do seu histórico simples e sua história familiar não-aristocrata. Muitas vezes fazemos a mesma coisa hoje em dia, rotulamos as pessoas e até mesmo nossos lideres, questionando sua habilidade de liderar a igreja por causa do seu passado ou família. Sabemos que Deus não leva em conta o passado da pessoa, Ele vasculha o coração e cuida para que toda liderança do Seu povo seja por Ele estabelecida. Saiba que tais lideres prestarão contas a Deus acerca de suas atitudes, por isso pecamos ao julgar estas pessoas.",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que duvidei da sua escolha de líderes. Por favor, dê-me, e também à minha congregação, a habilidade de discernir quem são seus líderes no nosso meio. Por favor, dê coragem para eles liderarem com amor, fidelidade e obediência. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato.\" Provérbios 10:18",
        "meditation": "Pensamento: Toda a doutrina de Cristo Jesus se fundamenta na necessidade humana de salvação, e na vida diária daqueles que a recebem. Você foi ensinado pelo Salvador a viver amando a Deus sobre todas as coisas e ao próximo como a si mesmo. Ao decidir viver \"em amor\", você deverá abrir mão de todo ódio e amargura. Quando retemos o ódio no coração, nossa vida espiritual declina. Cultivar o ódio é se opor fatalmente contra a própria natureza de Deus, de Cristo e do Espírito Santo. É viver do jeito que o diabo vive! Não é isso que o Pai reservou para você! Abandone o ódio! Perdoe! Renuncie este desejo de vingança! Seja livre pelo poder do Espirito Santo!",
        "prayer": "Oração: Senhor nosso Deus que o senhor possa sempre nos mostrar o caminho da bondade e da paciência, não deixe que em momento de fúria façamos tudo errado. Faça de nós seres pelo qual sejamos exemplo de amor ao próximo, amor esse que o senhor quer ver em todos seus filhos. Oramos em nome do no senhor Jesus Cristo amém."
    },
    {
        "verse": "\"A soberba precede a ruína, e a altivez do espírito, a queda.\" Provérbios 16:18",
        "meditation": "Pensamento: Hoje em dia, a busca pelo poder, a ambição desmedida, o desejo de levar vantagem em tudo, tornaram-se marca registrada da natureza humana. É só olhar à nossa volta. O pecado de orgulho é a força motora de todos os outros pecados. A soberba manobra o coração do adúltero; o orgulho comanda as intenções do mentiroso; a altivez dirige a vida do ladrão. Mas não se engane, atente para o que diz as escrituras, o orgulho leva à destruição, e o espírito arrogante, à ruína.",
        "prayer": "Oração: Senhor Deus, não permita que a soberba e o orgulho em nenhum momento estejam presentes em minha vida. Me perdoa se eu cometi um destes pecados, e livra-me da queda. Me ajuda, a cada dia, ser mais parecido com cristo, que foi exemplo de humildade, e mesmo sendo Deus, chegou a lavar os pés da sua propria criação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite. Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará.\" Salmos 1:1-3",
        "meditation": "Pensamento: Que passagem maravilhosa nos deixou o Rei Davi. As vezes estamos sem direção, perdidos, sem saber qual caminho devemos seguir, e esta passagem revela que ao meditarmos na palavra do Senhor somos bem-aventurados, então não devemos se assentar com escarnecedores e nem buscar conselhos com os ímpios. A palavra de Deus tem todas as respostas que precisamos, e nos garante que se meditarmos nela de dia e de noite, tudo aquilo que fizermos, prosperará.",
        "prayer": "Oração: Pai querido, muito obrigado por nos ter deixado Sua palavra para podermos meditar e buscar auxílio nas horas que não sabemos o que fazer. Ajuda-nos a meditar nela de dia e de noite, para que sejamos bem sucedidos. O Senhor é fiel e justo, e cumpre com suas promessas, por isso podemos crer que somos mais do que felizes e no tempo certo vamos colher nossos frutos. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á. Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?\" Mateus 16:25-26",
        "meditation": "Pensamento: Para Deus o sucesso de um homem não é medido por prosperidade econômica e financeira. Para Deus o sucesso de um homem é medido, sim, por uma alma que reflete o caráter de Cristo (Romanos 8:29), por uma alma que produza os frutos do Espirito (Efésios 1:13-14). Precisamos consagrar nossa vida a Deus, conhecer nosso propósito e praticar boas obras. Senão estaremos perdidos, sendo levados pelos ventos desta vida, de um lado para outro, sem nada para oferecer no dia do Juízo de Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que minha vida vale mais que o mundo inteiro, pois nada adiantaria ganhar o mundo todo e perder a minha vida. Por isso agradeço o Senhor por ter me trazido a vida, me colocou neste mundo e estabeleceu um propósito para mim. Ajuda-me a conhecer a Sua vontade para minha vida, para que pratique essas obras, e não fique sendo levado de um lado para outro, envolvido com as coisas deste mundo que são passageiras. Quero acumular meu tesouro no Reino dos Céus que é eterno. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.\" Mateus 6:33",
        "meditation": "Pensamento: Jesus Cristo nos ensinou que Temos que buscar em primeiro lugar Reino de Deus, e o resto nos será acrescentado. Mas não entenda esse resto com miséria, ou pouca coisa. Ele nos fez uma promessa com duas Bênçãos. Uma de longo prazo que e a vida eterna e uma em curto prazo, (e tudo aonde colocares a mão, serás bendito. Comereis o melhor dessa terra.) Irmãos, entenda que a Prosperidade de Deus e Um beneficio nosso, direito dado por Deus pra que agente use enquanto estivermos aqui na terra. Para que sejamos exemplo do que Deus faz a Curto e a longo prazo em nossas vidas. O segredo de Vivermos comendo o Melhor dessa terra, e o nosso compromisso com Deus. O Nosso Dizimo. De a Sua Primicia. Seja Fiel e experimente a dependência financeira do Senhor. Deus Abençoe.",
        "prayer": "Oração: Pai nos ensina primeiramente a te amar e ter nossa vida voltada para as coisas espirituais. Acrescenta na nossa vida aquilo que tens preparado para nos. Abra nossos olhos e coração para que possamos ser fiel e entender seu mover em nossas vidas. Em nome de Jesus. Amem."
    },
    {
        "verse": "\"Portanto, assim como vocês receberam Cristo Jesus, o Senhor, continuem a viver nele, enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão.\" Colossenses 2:6-7",
        "meditation": "Pensamento: Será que lembramos do dia que recebemos a Cristo Jesus em nossa vida ? Será que temos vivido nele ? Enraizados, edificados e firmados na fé ? Para criarmos raizes precisamos permanecer firmes. Se estamos agitados de um lado para o outro, como podemos estar enraizados ? Contudo, ainda, o que chama mais atenção neste versículo, são as palavras \"transbordando de gratidão\" !!! Será que estamos cheios de gratidão à Jesus ? Creio que precisamos de mais, precisamos TRANSBORDAR de gratidão ao nosso Senhor !!! Fomos escolhidos e salvos por Ele, que nos amou, nos ama até hoje, e nos amará por toda a eternidade.",
        "prayer": "Oração: Pai querido, ajuda-me a criar raizes no sólo fertil do Seu amor. Ajuda-me a viver firmado na fé. Ensina-me a ter um coração transbordante de gratidão ao Senhor. Obrigado Pai, pelo Seu amor, pela Sua graça, por tudo que o Senhor fez por mim, obrigado pelas coisas que o Senhor está fazendo, e por aquilo que o Senhor ainda fará na minha vida. Obrigado Pai e perdoa minha falta de gratidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.\" Provérbios 22:6",
        "meditation": "Pensamento: Crianças não precisam ser treinadas; precisam ser guiadas. A vida não é só sobre lições intelectuais e informação. É sobre integrar a verdade no tecido das nossas vidas diárias. Deus nos chama a colocar os nossos filhos e seu treinamento para o topo da lista das nossas prioridades porque nossos fihos são eternos, enquanto a maioria das coisas nas quais investimos o nosso tempo são temporárias.",
        "prayer": "Oração: Grande e Santo Conselheiro, me ajuda enquanto procuro saber o que é melhor fazer com meus filhos para compartilhar seu amor e sua verdade com eles. Quero que eles Te conheçam e amem mais do que eu. Me dá a sabedoria e a coragem de fazer decisões sábias e que tenho o carinho necessário para implementá-las na vida da minha família. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.\" Colossenses 3:8",
        "meditation": "Pensamento: Sejamos íntegros perante os homens e perante o Senhor. Quem pratica estas coisas a que se refere o versículo, não pode ser considerado uma testemunda de Cristo. Ainda que todos nós tenhamos falhas, tais coisas não devem ser praticadas porque devemos ser exemplo para aqueles que ainda não conhecem ao Senhor. Além do que, aqueles que não conseguem controlar a própria lingua, sofrem as consequências do seu modo de agir.",
        "prayer": "Oração: Pai querido, ensina-me o dominio próprio pois eu quero falar somente aquilo que te agrada. Unge minha lingua para que o meu falar seja abençoado pelo Senhor. Quero que as pessoas percebam a presença de Cristo em minha vida e sejam edificadas através das minhas palavras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Miserável homem que eu sou! quem me livrará do corpo desta morte? Graças a Deus, por Jesus Cristo nosso Senhor! De modo que eu mesmo com o entendimento sirvo à lei de Deus, mas com a carne à lei do pecado.\" Romanos 7:24-25",
        "meditation": "Pensamento: Mesmo manchados pelo pecado e morte, seres humanos são criados na imagem de Deus e formados no ventre materno com seu soberano cuidado. Mas nos esbarramos com a cruel realidade da nossa fraqueza e fracasso. Não conseguimos ser como Deus no seu atributo mais marcante – a santidade. Pecamos. Somos rebeldes. Falhamos. Fazemos o que sabemos que não devemos. Negligenciamos as questões mais importantes da vontade de Deus e questionamos o trivial. Com as nossas palavras, machucamos e magoamos as pessoas que amamos. Quem pode nos libertar dessas realidades amargas e limitadores que temos? Louvor e aleluias a Jesus quando confiamos nele como nosso Messias e Salvador, porque ele pode nos libertar dessas maldades e nos dar uma vida nova cheia de bênçãos e louvores a Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que o pecado está no mundo, e existe uma força contrária que tenta me desviar do caminho certo, uma força que atua sobre a minha carne e tenta me afastar dos planos do Senhor. Mas eu louvo e glorifico ao Senhor, pela vida nova que Jesus me deu. E eu agradeço pelo Seu amor e poder, que tem me ajudado a vencer os desejos da carne e as obras do mal. Obrigado Senhor pela Sua bondade, pela Sua misericórdia e Sua graça. Eu oro em nome de Jesus. Amém."
    }
]