[
    {
        "verse": "\"Nós, porém, somos cidadãos dos céus. É de lá que ansiosamente esperamos o Salvador, o Senhor Jesus Cristo.\" Filipenses 3:20",
        "meditation": "Pensamento: Esse versículo é muito bom para lembrarmos que estamos de passagem por este mundo, e que a verdadeira vida plena e abundante da qual o Senhor nos fala, é a vida eterna. Quando semeamos devemos pensar na colheita celestial que haverá quando estivermos junto ao Pai. Quando praticamos nossas obras devemos esperar que o Senhor que nos vê em secreto, nos recompense, seja neste mundo ou na vida eterna. Muitas vezes estamos com os olhos fixos nas coisas deste mundo, com os pensamentos voltados apenas para as coisas materiais. A vida é muito curta e passageira para gastarmos tanto tempo com coisas que não poderemos levar para a eternidade. Quanta gente acumulando tanta riqueza e ao mesmo tempo quantas pessoas vivendo na miséria total !!! Será que pelo menos nós cristãos, poderíamos ser um pouco mais imitadores do amor de Cristo ???",
        "prayer": "Oração: Pai querido, perdoa-me porque eu tenho sido falho em praticar o amor, tenho sido falho em anunciar o evangelho de Cristo, porque eu entendo que ser testemunha do Senhor não é sair por ai apenas falando e falando, mas é viver conforme o exemplo de Jesus. Ajuda-me a viver em amor e em serviço, sendo instrumento do Senhor. Derrama cada dia mais Seu Espírito santo sobre mim para que eu seja canal de benção na vida do irmão necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não digas: vingar-me-ei do mal; espera pelo Senhor e ele te livrará.\" Provérbios 20:22",
        "meditation": "Pensamento: Qualquer tipo de vingança, antes de ser uma realidade, é um coquetel de emoções negativas: ódio, raiva, rancor, ira, mágoa e desespero. Esses são sentimentos próprios do coração natural. Mas o fato de serem naturais não significa que sejam corretos. Ao contrário, é um aglomerado de veneno que destrói as coisas mais puras que o ser humano tem. É como ácido que corrói valores, princípios e principalmente a paz do coração. Por isso, a promessa é: \"Ele te livrará.\"",
        "prayer": "Oração: Senhor Deus, por favor, pelo poder do seu Espírito, ajude-me a perdoar e esperar pela Sua justiça. Livra-me do veneno de um coração vingativo que não perdoa. Que a minha atitude, comportamento e resposta àqueles que me fazem mal ajudem a levá-los a conhecer o Seu verdadeiro amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se teu irmão pecar contra ti, vai argüi-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão.\" Mateus 18:15",
        "meditation": "Pensamento: Às vezes é muito difícil fazer o que é certo. Parece muito mais fácil fofocar sobre alguém que tem nos decepcionado, ou mencioná-los num grupo de oração (como alguém que precisa de oração), ou deixar dicas sobre a pessoa quando estamos falando sobre \"cristãos fracos\". Mas, somente uma coisa é a coisa certa quando somos feridos pela ação de um outro irmão em Cristo! Vá até a pessoa que te feriu, tente minimizar os danos e conter o problema só entre vocês dois, e reconciliem-se um com outro. Este é o desejo de Deus, e deve ser nosso alvo como filhos dEle.",
        "prayer": "Oração: Senhor Deus Soberano, perdoe minhas ações tolas e egoístas. Dê-me a coragem para enfrentar aqueles que me magoam, com amor. Se não consigo reconciliar-me com a pessoa, ajude-me, através do poder do seu Espírito Santo, a perdoar como o Senhor tem me perdoado. Em nome de Jesus, eu oro. Amém."
    },
    {
        "verse": "\"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.\" Lucas 2:40",
        "meditation": "Pensamento: A graça é um presente de Deus, é um dom recebido através do Pai. Coloque sempre Deus no centro de sua vida. Use seu dom para si mesmo e em benefício do próximo. Use para servir a Deus.",
        "prayer": "Oração: Pai dái-me sabedoria para eu crescer e me fortalecer cada vez mais na fé. Usa-me em benefício do Teu nome. Amém."
    },
    {
        "verse": "\"Deus resiste aos soberbos, mas dá graça aos humildes.\" Tiago 4:6",
        "meditation": "Pensamento: O arrogante gosta de pisar nos mais simples, gosta de escarnecer e humilhar os outros, mas ele se esquece de que Deus resiste aos soberbos. Esse tipo de pessoa, nunca chega a lugar algum, pois o que humilha, um dia será humilhado. \"Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria\". (Provérbios 11:2)",
        "prayer": "Oração: Senhor Deus, cada dia está mais dificil de encontrar pessoas humildes. Que eu não venha me conformar com este mundo, mas faz de mim uma pessoa humilde, buscando como exemplo o carater de Cristo. Perdoa pelas vezes que fui arrogante e soberbo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    },
    {
        "verse": "\"Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida.\" Apocalipse 2:10",
        "meditation": "Pensamento: O medo e a dúvida acabam com a fé e a oportunidade do milagre acontecer. Muitas vezes estamos diante de problemas impossíveis e acabamos cedendo a tentação e desviamos da vontade de Deus por causa do medo e da dúvida. Se você nesse momento estiver enfrentando uma situação onde não há mais o que possa ser feito, somente um milagre pode tirá-lo dessa situação, então não desista !!! Clame a Deus e espere pois o Senhor tem prazer em fazer milagres para que Seu nome seja glorificado em nosso meio.",
        "prayer": "Oração: Pai querido, o Senhor é fiel e justo e jamais deixa seus filhos desamparados, afasta de mim todo medo e toda dúvida para que eu possa crer no impossível, para que Seu milagre possa acontecer em minha vida, e para que seu nome seja glorificado através da minha vida. O Senhor sabe minhas necessidades, sei que o Senhor não vai me abandonar nesta hora tão difícil, por isso eu clamo ao Senhor, que me tire desta fornalha de aflição. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas.\" Eclesiastes 11:5",
        "meditation": "Pensamento: Não sei. Não sei! Esta é uma das frases mais difíceis para nós usarmos. Mas, ao pensar sobre Deus e Seus caminhos, é a única coisa que podemos dizer. O que sabemos sobre Deus é apenas o que Ele, na sua graça, escolheu revelar para nós. Ele é o Mistério dos mistérios. Ele é o supremo conhecível Desconhecido. Mas, o que sabemos dele, o que ele revelou para nós através de Jesus, é que ele é amoroso e misericordioso.",
        "prayer": "Oração: Ao Senhor, só posso oferecer meu louvor. Quando considero a vastidão do universo do qual o nosso pequeno planeta azul gira, fico admirado com a Sua maravilhosa complexidade e soberania. Ao mesmo tempo, Aba Pai, agradeço a sua aproximação a nós. O Senhor é melhor do que qualquer coisa que conheço, o Deus que transcende espaço e tempo, e também Deus meu Pai que está sempre próximo. Obrigado por ser accessível porém não penetrável, disponível porém não controlável. Agradeço-te e dou-te louvores no nome de Jesus. Amém."
    },
    {
        "verse": "\"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.\" Isaías 55:2",
        "meditation": "Pensamento: Não perca tempo com o mundo, não gaste tempo com o mundo, você é peregrino nessa terra. Temos necessidades sim, que devem ser supridas, para isso não deixamos de trabalhar e proporcionar sustento e até mesmo conforto, para nós e nossa familia. Mas façamos tudo para glória de Deus, façamos tudo com excelência, pois estamos fazendo para o Senhor. Coma do que Deus tem para sua vida, edifique-se na palavra de Deus, e certamente você se deleitará com os mais finos manjares de Deus.",
        "prayer": "Oração: Pai querido, retira de mim todo apego exagerado as coisas deste mundo, ensina-me a acumular tesouros no céu, e a confiar que o Senhor é a fonte do meu sustento e nada me faltará. Obrigado porque o Senhor me convida a experimentar dos Seus finos manjares. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?\" Salmos 27:1",
        "meditation": "Pensamento: Em muitos momentos de nossa vida somos assolados pelo inimigo, estamos sendo atacados por constantes tentações, muitas vezes nós mesmos as criamos e as deixamos invadir nossos corações. Sabemos que o adversário é forte e a nossa carne também é forte, porém se descansamos no Senhor e temos Ele como nossa Luz e Salvação começamos a perceber que não precisamos temer nada, não ter receio de nada mas apenas confiar em Deus e acreditar que Ele tem o melhor para nós, se descansamos Nele a nossa alegria logo chega, se deixamos Seu Espírito nos guiar a certeza de salvação nos invade e então nos tranqüilizamos. Descansemos em Cristo a nossa Salvação.",
        "prayer": "Oração: Querido Deus ajuda-nos em nossas fraquezas a vencermos os medos e desafios que se levantam contra nós, ajuda-nos a vencer a nossa carne para assim confiarmos em Ti e somente em Tua presença nas nossas vidas. Obrigado Pai pelo Teu constante Amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus.\" João 3:3",
        "meditation": "Pensamento: A Bíblia é bem clara sobre a necessidade de uma pessoa nascer de novo para receber a vida eterna. Nascemos de novo quando aceitamos Jesus como Senhor e Salvador, e o convidamos para fazer parte da nossa vida. Ao aceitar a Jesus e chamá-lo de Senhor, nos colocamos na condição de servos, porque servir a Deus ou ao próximo, é a maneira de demonstrar o amor que está em nós. Portanto se não estamos servindo, o amor de Deus não está em nós, e sendo assim, precisamos pensar se, de fato, nascemos de novo e somos novas criaturas.",
        "prayer": "Oração: Pai querido, obrigado por me permitir nascer de novo, ter uma nova vida, ser uma nova criatura, e ainda me permitir morar no Seu reino. Ajuda-me a entender o que é a atitude de servir bem ao Senhor e ao meu próximo, me perdoa porque eu não tenho praticado o amor como deveria, que eu possa receber uma porção transbordante do Espirito, pois eu sei que só Ele me capacita para praticar o amor e o serviço. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.\" Deuteronômio 31:8",
        "meditation": "Pensamento: Podem haver problemas, lutas difíceis, mas Deus é quem vai a frente, e não importam as circunstâncias, Deus é maior que tudo, e Ele é poderoso para nos livrar e guardar. Jamais Deus irá nos desamparar. Você não precisa ter medo, pode procurar novas saídas, aproveitar novas oportunidades, confiando que Deus Pai está indo a sua frente.",
        "prayer": "Oração: Pai querido, não importa o tamanho do problema, sei que o Senhor vai a frente e me livra de toda e qualquer adversidade. Obrigado porque eu sei que o Senhor jamais me deixará, assim posso descansar, confiar e não ter medo de seguir adiante. Retira de mim toda ansiedade, medo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Guia-me pelas veredas da justiça por amor do seu nome.\" Salmo 23.3",
        "meditation": "Pensamento: Aquele que compreende a profundidade dessa promessa se torna forte, confiante e destemido. Se o Senhor conduz você por vereda plana e pelos caminhos da justiça por amor do Seu nome, como seria possível algo estar errado em sua vida? Jamais! Todas as angústias, todo o mau humor, toda insatisfação e todas as queixas vêm da incredulidade. Permita-me dizer a você particularmente: o Senhor só é honrado e glorificado se você aceita as Suas promessas como sendo dEle para você bem pessoalmente. Se aqui está escrito: \"Guia-me pelas veredas da justiça por amor do seu nome\", isso significa por amor ao nome de Jesus. As promessas da Bíblia são garantidas e certas no precioso nome de Jesus, pois está escrito: \"Porque quantas são as promessas de Deus tantas têm nele o sim; porquanto também por ele é o amém para glória de Deus.\" Essa certeza de ser guiado por vereda plana, por vereda de justiça, consola nosso coração. O mesmo Davi que também tinha essa certeza exclamou: \"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração.\" É como um abençoado círculo divino, depois de nos aproximarmos dEle fica mais fácil obedecer ao Senhor.",
        "prayer": "Oração: Senhor Deus, quero lhe pedir a Sua graça e a Sua misericórdia sobre minha vida. Por favor ajuda-me a andar pelos Seus caminhos, conforme a tua vontade. Reconheço Suas promessas sobre minha vida, e sei que todas elas irão se cumprir, pois Tua palavra é fiél e não volta vazia. Eu agradeço ao Senhor por ter me resgatado, e através de Jesus demonstrado seu amor por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal.\" Gênesis 3:4-5",
        "meditation": "Pensamento: As palavras da serpente despertaram na mulher e também no homem, um desejo orgulhoso de ser igual a Deus. No entanto, ao desobedecer a Deus e aceitar a proposta satânica, não conseguiram o que almejavam e perderam a posição que tinham. Será que muitas vezes, não temos deixado o inimigo nos iludir com propostas que têm nos afastado do próposito de Deus ? Vamos orar e vigiar, para que Deus nos mantenha firme em seu propósito.",
        "prayer": "Oração: Pai querido, por favor eu peço que o Espirito Santo venha inquietar meu coração, para eu não ser iludido pelas propostas que vem do inimigo. Coloco minha vida na Sua presença, para que o Senhor tome conta das minhas decisões. Ajuda-me sempre a decidir por aquilo que for a Sua vontade na minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que brilhem como o sol nascente aqueles que amam o Senhor.\" Juízes 5:31",
        "meditation": "Pensamento: O sol da manhã é tremendo !!! O seu brilho fazem os pássaros cantar !!! Ele renova a vida da natureza !!! Quando ele chega as trevas se dissipam !!! É ele quem anuncia um novo dia !!! Nos dias de frio é o sol da manhã que nos aquece !!! Seu calor é na medida certa, ele não é quente como o sol do meio-dia !!! Enfim, quanta virtude há no sol da manhã !!! Suas qualidades são muitas. Quem sabe um dia com a ajuda do Senhor, possamos assim como diz o versículo de hoje, amar a Deus de tal modo que nosso brilho seja como o sol nascente.",
        "prayer": "Oração: Senhor Deus, obrigado pelo texto de hoje, pois, diante do que temos visto ao nosso redor, podemos perceber, que estamos carente de pessoas que brilhem como o sol da manhã !!! Ajuda-me, e também a quem estiver lendo esta mensagem, que possamos amar ao Senhor, profundamente, verdadeiramente, com menos religiosidade e mais veracidade, de tal modo que nosso brilho produza na vida das pessoas, o mesmo efeito que o sol da manhã. Ajuda-nos Senhor, em nome de Jesus, amém."
    },
    {
        "verse": "\"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu.\" Salmos 42:5",
        "meditation": "Pensamento: O livro de Salmos mostra de uma forma bem humana, os problemas de seus autores e do povo de Deus. Às vezes estão animados, outras vezes deprimidos, outras vezes cantando e outras vezes chorando. Na lei e nos profetas Deus está falando conosco, no livro de Salmos nós falamos a Deus. E o salmista não só fala com Deus, mas fala também consigo mesmo, ele argumenta consigo mesmo. Em momentos difíceis precisamos ter controle sobre nós mesmos. Devemos perguntar a nossa alma como pode estar abatida assim ??? Isto não é uma auto cobrança e sim um ato de fé, lembrando-se de Deus, quem Ele é, e o que Ele tem feito e o que tem prometido para nós.",
        "prayer": "Oração: Pai querido, e majestoso Deus da minha vida, Tu és a razão da minha adoração, Tu és a razão da minha vida, em Ti minha alma encontra descanso e paz, sem Ti minha alma fica abatida, perturbada, mas quando encontro na adoração, a intimidade contigo, então meu coração é confortado, e preenchido pelo Seu amor. Ensina-me a esperar por Ti, esperar Seu socorro e Seu auxilio. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.\" Mateus 6:33",
        "meditation": "Pensamento: Jesus Cristo nos ensinou que Temos que buscar em primeiro lugar Reino de Deus, e o resto nos será acrescentado. Mas não entenda esse resto com miséria, ou pouca coisa. Ele nos fez uma promessa com duas Bênçãos. Uma de longo prazo que e a vida eterna e uma em curto prazo, (e tudo aonde colocares a mão, serás bendito. Comereis o melhor dessa terra.) Irmãos, entenda que a Prosperidade de Deus e Um beneficio nosso, direito dado por Deus pra que agente use enquanto estivermos aqui na terra. Para que sejamos exemplo do que Deus faz a Curto e a longo prazo em nossas vidas. O segredo de Vivermos comendo o Melhor dessa terra, e o nosso compromisso com Deus. O Nosso Dizimo. De a Sua Primicia. Seja Fiel e experimente a dependência financeira do Senhor. Deus Abençoe.",
        "prayer": "Oração: Pai nos ensina primeiramente a te amar e ter nossa vida voltada para as coisas espirituais. Acrescenta na nossa vida aquilo que tens preparado para nos. Abra nossos olhos e coração para que possamos ser fiel e entender seu mover em nossas vidas. Em nome de Jesus. Amem."
    },
    {
        "verse": "\"Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á. Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?\" Mateus 16:25-26",
        "meditation": "Pensamento: Para Deus o sucesso de um homem não é medido por prosperidade econômica e financeira. Para Deus o sucesso de um homem é medido, sim, por uma alma que reflete o caráter de Cristo (Romanos 8:29), por uma alma que produza os frutos do Espirito (Efésios 1:13-14). Precisamos consagrar nossa vida a Deus, conhecer nosso propósito e praticar boas obras. Senão estaremos perdidos, sendo levados pelos ventos desta vida, de um lado para outro, sem nada para oferecer no dia do Juízo de Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que minha vida vale mais que o mundo inteiro, pois nada adiantaria ganhar o mundo todo e perder a minha vida. Por isso agradeço o Senhor por ter me trazido a vida, me colocou neste mundo e estabeleceu um propósito para mim. Ajuda-me a conhecer a Sua vontade para minha vida, para que pratique essas obras, e não fique sendo levado de um lado para outro, envolvido com as coisas deste mundo que são passageiras. Quero acumular meu tesouro no Reino dos Céus que é eterno. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: Nada podia impedir Jesus de vir lhe salvar – nem a distância entre o céu e a terra, nem a dificuldade de uma gravidez inesperada, nem uma cidade cheia de viajantes e pais cansados de uma longa jornada. Certamente nem um rei maníaco que procurou apagar a vida de Jesus, nem multidões escarnecedoras, nem soldados que zombaram dele, nem um açoite que rasgou sua pele, e nem uma cruz que levou a sua vida física ao fim. Então, como você pode pensar que ele abriria mão ou desistiria de você depois que o amor dEle capturou seu coração?",
        "prayer": "Oração: Aba Pai, ajude-me a entender mais o seu amor. Dê-me a força que preciso para superar as dúvidas que Satanás tenta plantar no meu coração. Abençoe-me com o seu poder gracioso e transforme-me de uma pessoa fraca em uma ferramenta útil para seu serviço. Mantenha meus olhos fixos no Senhor, cuja mão não deixa as ondas me pegarem, nem deixa minha dúvidas me destruírem. No poderoso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida.\" Provérbios 4:23",
        "meditation": "Pensamento: Este versículo nos ensina que devemos guardar o nosso coração. Este é um mandamento do Senhor !!! O coração é o centro da nossa alma, ele representa a força vital do ser humano, e também a vida interior que abrange os desejos e as emoções. Por isso não pode haver em nós: falta de perdão, incredulidade, orgulho, avareza, imoralidade, ou qualquer outro sentimento que nos afaste de Deus. Pelo contrário, devemos ter um coração humilde, agradecido, amoroso, alegre, e ardente pela presença de Deus.",
        "prayer": "Oração: Senhor Deus, por favor, ajuda-me a guardar o meu coração dos desejos carnais, e das paixões e tentações deste mundo. Enche meu coração com o Seu Santo Espírito !!! Toma minha vida e endireita os meus caminhos, cura minhas emoções, restaura minha alegria, e santifica os meus desejos. Perdoa-me porque muitas vezes eu não tenho me esforçado o suficiente para resistir ao mal. Tenha misericórdia da minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Entrem pela porta estreita, pois larga é a porta e amplo o caminho que leva à perdição, e são muitos os que entram por ela. Como é estreita a porta, e apertado o caminho que leva à vida! São poucos os que a encontram.\" Mateus 7:13-14",
        "meditation": "Pensamento: Mais de duas décadas atrás, Juan Carlos Ortiz criticou evangelistas europeus e norte-americanos por oferecerem um evangelho que ressaltava as recompensas em vez do senhorio de Jesus. Jesus, principalmente em Mateus 7, nos lembra que a graça não substitui o discipulado, e a misericórdia não liberta da nossa necessidade de nos arrepender verdadeiramente. Devemos aceitar a graça que nos é dada e realmente deixar Jesus ser o Senhor das nossas vidas. Não uma proposta de \"ou isso ou aquilo\", mas um chamado de Deus para receber a graça e seguir Jesus como Senhor.",
        "prayer": "Oração: Todo Poderoso Deus, santo e majestoso na sua glória, eu sei que nunca serei digno da Sua Graça. Sei que a minha carne é facilmente tentada a desistir do discipulado. Então, por favor, ajude-me na minha busca de seguir o Bom Pastor no caminho à salvação. No nome de Jesus eu oro. Amém."
    }
]