[
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Nossa confiança está na pessoa de nosso SENHOR JESUS CRISTO. Muitos não dão valor a este nome porque não sabem o verdadeiro valor que Ele tem, pois JESUS tira de mim, e de você amigo e irmão todo o peso, perturbação acusação e condenação que há sobre nós. Se você depositar essa confiança na pessoa de nosso SENHOR JESUS CRISTO, você verá o poder de transformação em sua vida. Porque o maior milagre não é a cura física e sim a espiritual. Pois esse corpo se corrompe mais o espiritual não.",
        "prayer": "Oração: Senhor ajude-me a ficar firme nos teus caminhos e a não me desviar deles. Que cada dia o Senhor me livre, das muitas quedas que cometemos porque o inimigo insiste em nos desanimar colocando culpa e peso sobre nós, querendo que não venhamos a confiar no que CRISTO fez para sempre, por amor de todos nós, na cruz do calvário."
    },
    {
        "verse": "\"Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?\" Isaías 43:13",
        "meditation": "Pensamento: Deus é aquele que tem a soberania sobre tudo, porque Ele é o Senhor de tudo; o que era e o que é, e o que há de vir. Soberania é domínio de tudo e de todos, Sua vontade esta acima de todas as coisas. Deus é soberano e reina absoluto desde antes da fundação do mundo. Sem esta soberania, Ele não poderia executar toda a sua vontade, e isto Ele fará sem impedimento algum por toda a eternidade, afinal, agindo Ele, quem o impedirá?",
        "prayer": "Oração: Senhor Deus, que maravilhoso e que magnífico é ter um Deus soberano. Não há ninguém que possa assemelhar-se ao Senhor. O Senhor é o único que pode anunciar o fim desde o princípio, e desde a antiguidade as coisas que ainda não sucederam. O Senhor nos chamou para sermos Seus filhos, e tem cumprido e executado o seu propósito soberano. Obrigado Senhor, pois Tu és o único Deus soberano e verdadeiro. A Ti seja a glória, a honra, o louvor e a adoração pelos séculos dos séculos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.\" Provérbios 11:1",
        "meditation": "Pensamento: A mensagem desse texto se resume em honestidade. Sempre estamos diante de situações e oportunidades onde podemos tirar algum proveito ou levar alguma vantagem. Mas lembre-se que é nessa hora que nosso verdadeiro caráter é provado !!! E repare que o agir corretamente dá prazer ao Senhor, e não há nada melhor para trazer-nos paz, felicidade e recompensa do que agradar ao Senhor.",
        "prayer": "Oração: Senhor Deus, sei que os teus olhos tudo vê, que o Senhor tudo sabes, então diante das situações onde meu carater será provado, ajuda-me a lembrar que o Senhor está vendo, e que eu lembre de fazer aquilo que lhe agrada. Afasta de mim toda falta de honestidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ela, porem, veio e o adorou, dizendo: Senhor, socorre-me!\" Mateus 15:25",
        "meditation": "Pensamento: Muitas vezes neste mundo louco, cheio de guerras, doenças e sofrimento, precisamos de socorro, mas onde buscar este socorro? Assim como a mulher Cananeia, precisamos: 1. Reconhecer que Jesus e o filho de Deus, o todo poderoso que socorreu varias pessoas e que ate hoje esta disposto a socorrer a todo que clamar, mas tambem.. 2. reconhecer quem somos; nos humilhar diante de Deus reconhecendo que sem Ele nao alcançaremos socorro algum, que so Nele somos mais que vencedores, e acima de tudo, assim como a mulher cananeia, precisamos ter... 3. Fe; Ela teve tamanha fe, ao ponto de Jesus dizer \"o mulher tamanha e a tua fe\". Precisamos crer que o Nosso Deus e o mesmo ontem, hoje e para sempre sera. Estas precisando de socorro? Clame ao Senhor reconhecendo quem ele e, quem vc e, clame com fe e Ele te socorrera!!!",
        "prayer": "Oração: Senhor, sei que so em Ti encontrarei socorro, so o Senhor pode me livrar do dia mal, da peste perniciosa, so o Senhor tem poder pra curar e pra salvar. Por isso te peço Socorre-me!!! Em nome de Jesus! Amem!"
    },
    {
        "verse": "\"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\" Atos 5:31",
        "meditation": "Pensamento: Este é o Deus tremendo que nós cremos. Somente Ele é capaz, com sua destra poderosa, de elevar nossa condição humana, nos colocando em lugar de honra, transformando a nossa vida, nos tirando do Egito e nos levando para uma terra prometida, assim como fez com o povo de Israel. Nós somos a nação eleita, graças a Jesus, nosso Salvador, podemos nos arrepender e alcançar a remissão dos nossos pecados. Deus deseja profundamente, que você abandone este pecado em oculto, pois Ele quer te colocar em um lugar de honra. Confesse e se arrependa agora mesmo. O Senhor está dizendo que Ele quer te perdoar. Porque a obra de Jesus não foi em vão, Seu sangue foi derramado por você.",
        "prayer": "Oração: Senhor Deus, obrigado pela maravilhosa obra que tens feito em minha vida, sei que eu já não estou mais no Egito, mas ainda há muito do Egito em mim. Revela-me onde eu tenho sido falho, onde eu tenho cometido pecado, pois quero confessar ao Senhor, me arrepender, e mudar de vida. Obrigado pelo sangue de Jesus derramado por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E lhes enxugará dos olhos toda lágrima, e a morte já não existirá, já não haverá luto, nem pranto, nem dor, porque as primeiras coisas passaram.\" Apocalipse 21:4",
        "meditation": "Pensamento: Para crescermos na vida precisamos de velocidade, porém, as vezes temos dificuldade para ganhá-la, pois ela é adquirida quando abandonamos as bagagens do passado; e a maioria das vezes, devido esse peso fazer parte a tanto tempo de nossas vidas, acabamos achando que não conseguiremos viver sem ele. Mas Deus deseja tirar esse fardo, para que não seja preciso carregarmos outra vez, afinal de contas, esse passado pode nos impedir de alcançar tudo que Deus tem para dar; o Senhor é tão perfeito que não apaga de nós todas as lembranças do passado, porém ele faz com que pensamos nelas sem dor, pois ele cura de maneira completa, ou seja,lembrando do passado, sem dor, para que avancemos para o que está diante de nós, com alegria. Uma vez fora do passado, é importante que não fiquemos virando para trás, vendo se algo não está nos seguindo,pois a mulher de Ló olhou e ficou paralisada;  isso porque, até mesmo as coisas boas do passado pode impedir que Deus faça algo novo em nosso presente. (Deus obrigado por usar a tua filha Elaine, que com muito amor nos escreveu este devocional de hoje)",
        "prayer": "Oração: Senhor,  peço que me libertes do passado, ajuda-me a abrir mão de qualquer coisa que  me impede de alcançar tudo o que tu tens para mim. Dá-me a mente de Cristo para que eu seja capaz de compreender quando estou sendo controlada pelas lembranças, entrego-te meu passado e todos que estão ligados á ele, para que tu possas restaurar o que foi perdido, que as dores daquele tempo não afete quem eu sou no presente, enfim, obrigado por fazeres novas todas as coisas, e me capacite para entrar no futuro que tu tens para mim, em nome de Jesus amém."
    },
    {
        "verse": "\"Mas contigo estabelecerei a minha aliança; e entrarás na arca, tu e os teus filhos, tua mulher e as mulheres de teus filhos contigo. E fez Noé conforme a tudo o que o SENHOR lhe ordenara.\" Gênesis 6:18, 7:5",
        "meditation": "Pensamento: Assim como Nóe, nós temos promessas de Deus especificas para as nossas vidas. Mas não podemos nos esquecer que toda a promessa ela é condicionada a obediência, ao cumprimento da vontade do Senhor. Para que a aliança de Deus fosse estabelecida na vida de Noé, foi preciso que ele fizesse TUDO conforme o Senhor havia lhe ordenado. Muitas vezes as promessas de Deus não se cumprem em nossas vidas por não nos submetermos e nos condicionarmos ao que Deus está ordenando. O Senhor tem prazer em nos abençoar, mas também é necessário que façamos a nossa parte.",
        "prayer": "Oração: Pai, eu creio em cada uma das promessas feitas pelo Senhor sobre a minha vida, creio e não abro mão de nenhuma delas, mas peço ao Senhor que direcione a cumprir a todas as condições para que elas se tornem realidade em minha vida. Em nome de Jesus eu oro e já agradeço, crendo que o Senhor trabalha em meu favor, amém!"
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133",
        "meditation": "Pensamento: É na comunhão que o Espírito de Deus é derramado sobre a nossa cabeça, purificando os pensamentos, ungindo nossos olhos, ouvidos, boca e todo o nosso corpo. É na união que passamos a experimentar uma vida cheia do Espírito Santo, do amor de Deus e da paz que só Jesus pode trazer ao nosso coração. Andar cheio do Espírito Santo é amar ao próximo, servindo o irmão, ajudando o necessitado, socorrendo os feridos e levantando os caídos... Andar cheio do Espírito Santo é perdoar e amar o irmão, ter comunhão com ele, compartilhando as vitórias e as lutas também, é viver uma vida em unidade com a igreja, todos juntos com o mesmo propósito, levar o amor de Cristo para aquelas almas que ainda não foram alcançadas.",
        "prayer": "Oração: Senhor Deus, mais do que tudo, o meu maior desejo é que o Seu Espírito Santo esteja sobre minha vida. Assim como o óleo que estava sobre Arão, da cabeça aos pés, derrama sobre mim uma boa medida, recalcada, transbordante, para que eu possa experimentar cada dia mais do Seu amor. Ensina-me a viver em união com meus irmãos, servindo-os e compartilhando aquilo que o Senhor tem me confiado. Obrigado pela vida destas pessoas maravilhosas que o Senhor tem colocado ao meu redor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Pensamento: Quantas vezes nos pegamos preocupados com as nossas necessidades físicas, financeiras, familiares, sentimentais, entre outras, e esquecemos que existe um Deus no controle de nossas vidas. Quando entregamos o nosso caminho ao senhor devemos confiar e ter a certeza de que Ele tudo fará, como não podemos fazer sozinho, devemos deixar tudo no controle das Suas mãos. O segredo é não tomar de volta a preocupação, pois quando é difícil ainda podemos fazer, mas quando se torna impossível Deus começa a agir.",
        "prayer": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!"
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e pecadores? Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos. Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos, mas pecadores.\" Mateus 9:11-13",
        "meditation": "Pensamento: Nestas palavras de Jesus está a chave para entender o Evangelho: Quero Misericórdia, e não sacrifício. O que Jesus mostra para nós é que Deus é misericordioso com as pessoas. Ninguém escapa ao amor do Pai: o pobre, o rico, o branco, o negro, o divorciado, o casado, o evangélico, o católico. O que importa, é que todos nós somos chamados ao conhecimento de Deus. Mateus entendeu o chamado e mudou de vida. A presença de Jesus em sua vida o resgatou do poder do pecado, deu-lhe a possibilidade de uma vida nova e ele não deixou passar a oportunidade, seguiu Jesus para o resto de sua vida.",
        "prayer": "Oração: Senhor Deus, ensina-me que a Sua misericórdia e a Sua graça são suficientes em minha vida. Pois eu creio que o sangue de Jesus derramado na cruz me purifica de todo pecado, eu entendo que Ele levou sobre si nossas dores e nossas enfermidades, e trouxe vida e paz ao meu coração. Lhe agradeço, pois os meus pecados já estão perdoados, e não é por sacrifícios que eu tenho que alcançar a salvação, mas é pela Sua misericórdia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu, o SENHOR teu Deus, te tomo pela tua mão direita; e te digo: Não temas, eu te ajudo.\" Isaías 41:13",
        "meditation": "Pensamento: Certo dia eu estava caminhando de mãos dadas com o meu irmãozinho e enquanto ele segurava na minha mão ele andava na mesma direção que eu, mas teve um momento em que soltei sua mão e ele começou a se distrair com as coisas, quando percebi ele já estava distante de mim. O Espirito Santo falou ao meu coração que muita vezes acontece isso com aquelas pessoas que não são dependentes de Deus e acham que podem andar sozinhas. Mas o Senhor quer pegar pela nossa mão direita e com toda a sua misericórdia nos ajudar em tudo, pois só Ele pode nos guiar para o caminho verdadeiro e eterno.",
        "prayer": "Oração: Senhor obrigado pelo Teu amor por nós. Sem a Tua presença não somos nada, só o Senhor pode nos guiar e transformar o nosso coração. Por isso nos ajude a nunca largar a Tua mão e nos ajude a sermos completamente dependente de Ti. Em nome de Jesus. AMÉM!"
    },
    {
        "verse": "\"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos.\" Salmos 119:105",
        "meditation": "Pensamento: Deus é luz e Sua palavra ilumina nossa mente, nosso coração, nossa vida. Quando meditamos na palavra, toda escuridão, trevas, sofrimento, engano e mentira começam a ser eliminados da nossas vidas. Passamos a olhar a vida com outros olhos, e começamos a encontrar caminhos melhores e novas oportunidades a cada dia.",
        "prayer": "Oração: Pai querido obrigado porque tua palavra é tão completa, e realmente é capaz de suprir TODAS nossas necessidades. Que coisa boa é poder meditar na tua palavra quando estamos perdidos, e logo obter uma resposta, sei que o Senhor se agrada quando consulto a biblia em meio a uma decisão dificil, pois esta atitude demonstra fé e dependência ao Senhor. Obrigado por tudo e que eu lembre sempre de meditar na palavra e orar sem cessar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Responder antes de ouvir é estupidez e vergonha.\" Provérbios 18:13",
        "meditation": "Pensamento: Salomão conhecia os efeitos devastadores de palavras inapropriadas. As palavras podem produzir vida ou morte ao nosso redor. Ninguém nesta terra compreendia melhor o poder das palavras do que Salomão. Todos aqueles que encontravam com Salomão ouviam palavras de consolo, de incentivo e de estimulo. Era exatamente por isso que as pessoas vinham de todos os lugares para falar com ele. E ele nos ensina que não devemos responder antes de ouvir, sem conhecer todos os detalhes da situação.",
        "prayer": "Oração: Pai querido, ajuda-me a refrear a lingua, ensina-me usar a boca com sabedoria. Quero que as minhas palavras sejam edificantes na vida das pessoas ao meu redor. Perdoa pelas vezes que falei aquilo que não deveria. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso.\" Mateus 6:22",
        "meditation": "Pensamento: Nós somos limitados mas Deus não é !!! Ao olharmos para os problemas e dificuldades vemos nossa limitação, mas se nossa visão for baseada na fé, poderemos enxergar mais longe !!! Estaremos ampliando nossa capacidade, e assim vamos afastar toda palavra negativa, pois estaremos seguro sendo que a visão foi dada por Deus.",
        "prayer": "Oração: Pai querido, abre minha visão espiritual. Que eu possa enxergar a partir de hoje com os olhos da fé. Coloca um colírio nos meus olhos e assim farei com que meus caminhos sejam bons. Perdoa-me pelas palavras negativas e pela murmuração... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma.\" Tiago 1:21",
        "meditation": "Pensamento: Muitas pessoas crêem em Deus, mas estão cheias de impureza e maldade !!! Quando Tiago fala para recebermos a palavra que salva, ele está falando de Jesus !!! Crer em Jesus não é o suficiente, para ser salvo precisamos recebê-Lo !!! Se você ainda não convidou Jesus para fazer parte da tua vida, saiba que somente através do teu convite é que Ele poderá fazer parte da tua vida !!! Convide Jesus para morar em teu coração, receba o toque do Espírito Santo de Deus, e certamente a salvação te alcançará !!!",
        "prayer": "Oração: Pai querido eu oro por aqueles que ainda não foram alcançados pelo Seu amor, e pela Sua graça. Ajuda-os nesta hora, para que eles possam convida-Lo para morar em seus corações. Eu sei como o Senhor mais do que todos, deseja que nenhum se perca, e todos sejamos salvos. Por isso, eu oro para que toda cegueira espiritual sobre estas vidas, caia por terra, e que eles possam perceber como é infinito Seu amor por nós, e que eles convidem o Senhor para morar em seus corações... Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo. Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo.\" Provérbios 3:27-28",
        "meditation": "Pensamento: Muitas vezes as pessoas dizem \"volte amanhã\" porque não querem ajudar. Para muitos essa é uma forma sutil de dizer \"não\", mas para Deus isso é falta de sabedoria. Se Deus lhe abençoou e deu condições a você para ajudar o seu próximo, então ajude sempre que você puder, pois é desta maneira que testemunhamos a presença de Cristo em nossas vidas.",
        "prayer": "Oração: Pai querido perdoa pelas vezes que deixei de ajudar meu próximo mesmo tendo condições de ajudá-lo. Não permita que eu venha omitir ajuda a ninguém. Eu creio que o Senhor é a fonte, e eu sou apenas um canal para fazer com que as Suas bênçãos cheguem àqueles que necessitam. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o fim da Lei é Cristo, para a justificação de todo o que crê.\" Romanos 10:4",
        "meditation": "Pensamento: Cristo é o cumprimento da Lei e também o fim da Lei. Não seremos mais julgados baseados na Lei. Cristo foi a oferta expiatória, e nos justificou de todo pecado !!! Aleluia. A graça de Deus nos alcançou, e sem merecimento nenhum hoje podemos ser chamados filhos de Deus, por isso todo aquele que crê terá vida eterna com Deus.",
        "prayer": "Oração: Querido Jesus, não há como agradecer o que fizeste por mim la na cruz, era eu que devia estar lá, mas o Senhor morreu no meu lugar. Confesso e reconheço o Senhor como meu Salvador, e confio minha salvação a Ti, obrigado pela sua graça, e por amor tão grande. Amém."
    },
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós sois a luz do mundo; não se pode esconder uma cidade edificada sobre um monte; - Nem se acende a candeia e se coloca debaixo do alqueire, mas no velador, e dá luz a todos que estão na casa. - Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus.\" Mateus 5:14-16",
        "meditation": "Pensamento: Para que a nossa luz brilhe diante dos homens, primeiro precisamos deixar a luz de Deus brilhar sobre os lugares escuros do nosso coração, trazendo à tona todo pecado oculto, e toda sujeira que se esconde nas trevas. Muitas vezes é dolorido enxergar verdades à nosso respeito, mas quando Deus traz a luz o que precisa ser transformado, é para que Ele possa nos limpar e fazer livres de tudo o que nos prende e afasta dEle. Quando não deixamos Deus brilhar a luz dEle nos nossos corações é como se escondêssemos a nossa luz debaixo da cama. Mas quando permitimos que Ele derrame luz nas nossas trevas, como ora o salmista, aí sim nossa luz brilhará diante dos homens, e o que as pessoas verão serão boas obras, porque são feitas com um coração puro, para a glória de Deus.",
        "prayer": "Oração: Deus sonda o meu coração nesse momento e traga à luz as trevas que existem no meu coração, e que essa luz dissipe todos os maus caminhos que nele existem. Me dê um coração puro, e me transforma para que eu possa ser luz. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.\" Romanos 12:1",
        "meditation": "Pensamento: Nosso louvor não acontece apenas no domingo! Cada dia que nos oferecemos a Jesus como seus servos, também estamos oferecendo-lhe louvor. Cada vez que resistimos ao mal e escolhemos o bem, estamos oferecendo louvor agradável e aceitável a Deus. Não é empolgante pensar que o louvor não acontece apenas num prédio de igreja?! Não é incrível que a cada dia nossas decisões e ações fazem parte do nosso louvor a Deus?!",
        "prayer": "Oração: Santo Senhor, Deus Todo Poderoso, por favor, aceite a oferta dos meus pensamentos, minhas palavras e minhas ações hoje, e cada dia, como meu louvor amoroso ao Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica.\" Romanos 8:33",
        "meditation": "Pensamento: Quando Deus declara que um pecador é justificado à Sua vista e atribui a própria justiça de Cristo a ele, esse indivíduo nunca mais será colocado em um segundo julgamento. Existe um conceito jurídico que uma vez que um indivíduo é acusado de um crime, é julgado e inocentado, nunca mais poderá ser levado ao tribunal por aquele mesmo crime novamente, mesmo que sua culpa venha a ser provada posteriormente. Mas, ao justificar o perdido, Deus ignora o fato da nossa culpa inegável e, por meio de sua maravilhosa graça, declara-nos livres de todas as acusações!",
        "prayer": "Oração: Pai querido, bondoso Deus, e meu Senhor. Obrigado pela sua maravilhosa graça e pela justificação através de Cristo Jesus. Eu clamo o Sangue do Cordeiro sobre a minha vida, e rejeito toda acusação do inimigo, que tem feito eu me sentir culpado pelos meus pecados. Aceite novamente o perdão pelos meus pecados, ajuda-me no caminhar diário para eu não me desviar do Seu caminho. Eu oro em nome de Jesus. Amém."
    }
]