[
    {
        "verse": "\"Regozijai-vos sempre no Senhor; outra vez digo, regozijai- vos. Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor.\" Filipenses 4:4-5",
        "meditation": "Pensamento: Por causa da proximidade do Senhor, podemos regozijar e tratar outros com gentileza. Ele está próximo porque ele vive em nós através do seu Espírito. Ele está próximo porque sua vida está iminente. Ele está próximo porque quando reunimos outros crentes, servimos outros que estão necessitados, ou compartilhamos o Evangelho com amigos e pessoas de outras culturas, Ele prometeu estar conosco. Não há nada mais contagioso do que uma pessoa alegre e bondosa. Porque Jesus vive em nós, trabalha através de nós e está vindo para nós, podemos ser alegres e gentis!",
        "prayer": "Oração: Pai, estou muito feliz ao saber que nunca estarei sozinho. Obrigado por enviar Jesus para morrer pelos meus pecados. Obrigado por enviar Jesus para juntar-se a mim quando estou reunido com outros cristãos, quando sirvo outros no nome de Jesus e quando compartilho o Evangelho. Por favor, deixe que a alegria duradoura que sinto por causa da sua presença seja evidente na maneira em que vivo e na maneira em que sirvo outros. No precioso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; Novas são cada manhã; grande é a tua fidelidade.\" Lamentações 3:22-23",
        "meditation": "Pensamento: Não importa o que você fez no passado, ou no dia de hoje, Deus te ama mesmo assim !!! Só Ele conhece teu coração e sabe o que você guarda ai dentro no teu íntimo. Jesus morreu no teu lugar, para perdoar o teu pecado e Ele te convida para deixar tua culpa de lado, entregue teu sentimento aos pés da cruz e receba do amor do Pai. Deus é fiél e nos dá oportunidade para recomeçar, pois a cada manhã tudo se renova.",
        "prayer": "Oração: Amado Pai, obrigado pelo Seu amor, que é incondicional. Não importa o que fazemos ou deixamos de fazer, o Senhor sempre vai nos amar. Não importa quem somos ou quem deixamos de ser, o Senhor nos ama mesmo assim. O Senhor nos amou primeiro, enviou a Jesus, seu único filho, para dar a própria vida, como prova do Seu amor por todos nós. Afasta de mim todo sentimento de culpa, vergonha e derrota, afasta toda imagem negativa que eu tenho de mim mesmo. Não há outro acima de ti, tu és a razão do meu viver. Te amo Jesus. Amém."
    },
    {
        "verse": "\"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.\" Isaías 1:18",
        "meditation": "Pensamento: É errado pensar que somente pessoas \"boas\" chegam ao céu e que as \"más\" vão para o inferno. Nem bons nem maus vão para o céu, mas somente aqueles que receberam a justiça de Deus pela graça e confessaram Jesus como Senhor e Salvador. Somente o Filho de Deus, Jesus Cristo, tem o poder de perdoar pecados. Só Ele pode tirar nossa culpa e tomar sobre Si os pecados de todos os homens porque só Ele é o Filho de Deus, só Ele é sem pecado, só Ele é justo e morreu em nosso lugar para que tenhamos a vida eterna.",
        "prayer": "Oração: Pai querido, ainda que eu esteja tão contaminado pelo pecado e envolvido com coisas terríveis, ainda que eu esteja vivendo uma vida totalmente desviada do Seu caminho, e por pior que seja a minha condição de vida, ainda assim o Senhor me ama e perdoa meus pecados. Por isso eu lhe agradeço verdadeiramente, e clamo a ti para que torne minhas vestes brancas como a neve, quero santificar minha vida e permanecer exatamente no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade. \" Colossenses 3:12",
        "meditation": "Pensamento: \"Como será que devo me vestir para aquela reunião\"? Paulo nos lembra que há um conjunto que está sempre na moda. Nós usamos essa roupa porque somos especiais. Essa roupa é da coleção do Grande Estilista chamado caráter e é usado melhor quando estamos com outras pessoas. Estas qualidades são difíceis de usar, mas sempre uma bênção para aqueles que nos encontram quando estamos usando-as.",
        "prayer": "Oração: Aba Pai, obrigado por ter me trazido para a Sua família. Que eu nunca te decepcione na maneira que trato os outros. Que eles vejam em mim as qualidades de caráter que só podem ser atribuídos à Sua presença na minha vida. A Ti seja a glória e a honra, para sempre e sempre, no nome de Jesus meu Senhor. Amém."
    },
    {
        "verse": "\"Meus irmãos, tende por motivo de toda alegria o passardes por várias provações, sabendo que a provação da vossa fé, uma vez confirmada, produz perseverança.\" Tiago 1:2-3",
        "meditation": "Pensamento: O ensino deste versículo é tremendo, porque entendemos o significado das nossas provações. Provação é diferente de tentação. A provação é aquela situação onde nossa fé é provada, geralmente a provação acontece na forma de adversidades que se levantam contra nós, e a tentação é aquela situação em que somos seduzidos, e induzidos ao pecado. A tentação não leva a nada, mas a provação quando vencida, essa sim, ela produz a perseverança, promove o nosso crescimento humano e espiritual e nos aproxima mais de Deus. Somos como o ouro que precisa passar pelo fogo para ser refinado e para ser purificado. Então se você estiver passando, mesmo que seja por uma prova de fogo, louve ao Senhor, espere mais um pouco, mantenha-se firme e logo Deus trará o livramento para a tua vida.",
        "prayer": "Oração: Pai querido, dá-me olhos espirituais para eu poder olhar além das circunstâncias, ensina-me a olhar com bons olhos as provações que eu tenho enfrentado, sei que elas irão promover o meu crescimento e me aproximarão do Senhor. Perdoa se eu tenho murmurado, e ajuda-me a louvar o Senhor, mesmo em meio as batalhas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Celebrai com júbilo ao SENHOR, todas as terras.\" Salmos 100:1",
        "meditation": "Pensamento: Louvemos o Senhor com alegria! Adoremos o SENHOR dos senhores e Rei dos reis hoje. Vamos encontrar pequenos momentos no nosso dia, aproveitá-los bem, e usá-los para dar graças e louvar nosso Pai no céu. Quando somos abençoados, paremos um momento, para adorar. Em toda coisa boa, digamos uma frase de adoração ao nosso Pai gracioso.",
        "prayer": "Oração: Pai amoroso e brando, Deus de misericórdia e poder, eu acho absolutamente incrível que o Senhor me permita conhecê-lo, o maravilhoso e santo Criador. O Senhor é tão bondoso por me ouvir, a mim, uma das suas criaturas. Sua graça me salvou; eu lhe louvo! Seu amor me refez; Eu lhe agradeço. Sua força me deu poder para mudar; Eu aprecio o que o Senhor fez por mim. O Senhor é maravilhoso, querido Pai, e eu lhe amo com todo meu coração. Eu lhe louvo no nome de Jesus, seu maior presente. Amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Disse, pois, Marta a Jesus: Senhor, se estiveras aqui, não teria morrido meu irmão. Mas também sei que, mesmo agora, tudo quanto pedires a Deus, Deus to concederá.\" João 11:21-22",
        "meditation": "Pensamento: Jesus havia recebido a notícia da morte de Lázaro e foi ao encontro de Marta e Maria que estavam profundamente tristes e decepcionadas !!! Marta recebe Jesus com uma palavra dura: \"se estiveras aqui, não teria morrido meu irmão\"... Podemos até dizer que ela tinha razão e concordar, porque isso era uma verdade !!! Mas o fato é que Jesus estava em outro local, e agora não adiantava chorar pelo leite derramado. Muitas vezes, diante das frustrações e decepções fazemos exatamente igual, ficamos presos as coisas do passado, reclamando por algo que já aconteceu. Mas graças a Deus esta passagem nos ensina algo maravilhoso !!! Quando Marta eleva seus olhos aos céus, reconhece que está diante de Deus e faz seu apelo a Jesus, sua esperança se renova e logo em seguida, ao ressuscitar Lázaro, Jesus mostra sua fidelidade. É possível que você tenha passado por momentos de grandes decepções, que lhe trouxeram frustrações, desânimo, abateram e oprimiram, mas Deus tem uma boa notícia para você hoje: ELE CONHECE TODAS AS TUAS FRUSTAÇÕES E DECEPÇÕES. Entregue-as agora ao Senhor e Ele as transformará em vitórias !!!",
        "prayer": "Oração: Pai querido, graças te dou, pela Sua bondade, pelo Seu amor, pelo Seu cuidado, pelo Seu perdão e por tudo que o Senhor tem feito por mim. Por favor, ajuda-me nos momentos difíceis, a encarar as tristezas e as decepções, e ajuda-me a colocar sempre a esperança no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte; Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.\" 1 Pedro 5:6-7",
        "meditation": "Pensamento: Muitas vezes nosso orgulho impede que sejamos abençoados, não gostamos de ser corrigidos e não gostamos de parecer menor ou menos capaz que alguém, porque queremos sempre ocupar um lugar de honra na mente das pessoas, e isso nos leva a agir com nossa própria força, usando os próprios recursos. Mas quando deixamos Deus agir em nossa vida, e reconhecemos que somos menores que a adversidade, o Senhor usa Seus recursos para nos exaltar e nos honrar, no devido tempo, para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai querido, obrigado Deus porque o Senhor me ensina como ter uma vida feliz, o Senhor através da Sua palavra me guia para que eu tenha prosperidade, felicidade e honra. Eu entrego a ti toda minha ansiedade, e peço que o Senhor me ajude a ter humildade assim como o exemplo de Jesus Cristo, que suportou toda acusação injusta, toda humilhação e toda dor, mesmo sendo Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Justificados, pois, mediante a fé, temos paz com Deus por meio de nosso Senhor Jesus Cristo.\" Romanos 5:1",
        "meditation": "Pensamento: Como uma pessoa, atormentada pela culpa do seu pecado, pode obter paz com seu Criador ??? De acordo com a Escritura só há um remédio: justificação pela fé em Cristo. Se você está tentando encontrar a paz de outra maneira, esqueça o caminho é Jesus. Nada de sacrifícios, nada de penitências, nem de fazer boas obras para essa conquista. Apenas crer. Essa é a graça de Deus para nós. Justificação é o pronunciamento favorável de um juiz, declarando que o acusado é justo e inocente !!! É isso que Deus fez por nós através da vida de Jesus Cristo, livrou-nos de toda punição e de toda culpa.",
        "prayer": "Oração: Senhor Deus, quero declarar minha fé em Jesus, e declarar sobre minha vida a justificação que traz a paz. Obrigado por me considerar inocente, justo, e sem culpa. O Senhor é o perfeito juiz, é o maravilhoso Deus, é o Pai de amor, é o Salvador !!! Por favor tenha misericórdia de mim, perdoa minhas falhas, minhas limitações, minhas negligências, meu orgulho, minha falta de amor, e ensina-me a viver com sabedoria, conforme a liberdade que Jesus Cristo conquistou. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Confessai, pois, os vossos pecados uns aos outros e orai uns pelos outros, para serdes curados. Muito pode, por sua eficácia, a súplica do justo.\" Tiago 5:16",
        "meditation": "Pensamento: Às vezes estamos distantes do Senhor e até queremos nos aproximar outra vez, mas não encontramos forças !!! Sentimentos de vazio e tristeza tomam conta de nós !!! Quem sabe também um sentimento de culpa porque entendemos que estamos andando fora dos caminhos do Senhor. Nossa alma está doente e não sabemos onde encontrar a cura. Mas Tiago nos ensina que ao confessarmos nossos pecados, somos curados. Este é um mistério que pertence a Deus, mas podemos entender que isso acontece porque trazemos à luz àquilo que está em oculto. Em outras palavras, ao confessarmos, estamos manifestando a Deus o nosso desejo de abandonar o pecado, e reconhecendo que somente Ele é capaz de nos perdoar e curar.",
        "prayer": "Oração: Senhor Deus, prepara um momento certo, uma pessoa certa, que seja comprometida com a verdade, que faça a obra do Senhor com compromisso, para que eu possa confessar minha angustia e minhas necessidades. Prepara alguém que saiba ouvir, aconselhar e guardar segredos, pois eu preciso receber a cura do Senhor, preciso encontrar descanso para o meu coração, preciso do Seu Santo Espírito sobre mim, para que eu possa continuar te servindo e adorando cada dia mais. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que teme ao SENHOR e anda nos seus caminhos! Do trabalho de tuas mãos comerás, feliz serás, e tudo te irá bem.\" Salmos 128:1-2",
        "meditation": "Pensamento: O que chama a atenção nestes versículos, é a ligação que o salmista Davi faz entre felicidade, trabalho, sucesso e obediência a Deus. Temer ao Senhor e andar nos Seus caminhos significa obedecer a Deus. Bem-aventurado significa ser mais do que feliz. Sendo assim, obedecer a Deus significa felicidade. E como conseqüência da felicidade e obediência ao Senhor, somada ao trabalho, temos o resultado, e a promessa de que TUDO, TUDO, TUDO, nos irá bem !!!",
        "prayer": "Oração: Senhor Deus, ajuda-me a conhecer os Seus caminhos, e faça com que eu ande neles, que eu não me desvie nem para a esquerda nem para a direita. Quero estar sempre no centro da Sua vontade. Abençoa Senhor o trabalho das minhas mãos, e obrigado pela promessa, de que TUDO irá bem. Eu oro em nome de Jesus. Amém"
    },
    {
        "verse": "\"Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer.\" Gálatas 5:17",
        "meditation": "Pensamento: O Espírito e a carne são duas forças conflitantes, são dois reinos opostos e de origens distintas. O cristão se vê dividido entre essas duas tendências, pois ele possui em si mesmo, as duas naturezas que correspondem a essa luta, ou seja, o \"velho homem\" e o \"novo homem\". Se tentarmos agradar um e outro ao mesmo tempo, acabamos sendo derrotados pela carne, e passamos a viver uma vida de angústia e sentimento de culpa, que o pecado causa na vida do homem carnal. Porém, todo aquele que quiser, pode experimentar a vida vitoriosa e frutífera no Espírito Santo de Deus.",
        "prayer": "Oração: Senhor Deus, eu clamo a Ti, para que venha poderosamente me socorrer nesta hora, enviando o Seu Espírito Santo sobre a minha vida, pois eu sei que somente Ele é capaz de me livrar do meu desejo carnal. Derrama sobre mim o Seu poder, para que eu possa suportar as tentações deste mundo e alcançar a vitória sobre o pecado. Leva-me ao exemplo de Cristo, que tudo suportou, em obediência e amor ao Senhor, para que pudéssemos ter autoridade sobre o inimigo, e vitória sobre o pecado. Eu rejeito todo pensamento impuro, e repreendo toda obra do mal sobre minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!\" Provérbios 16:16",
        "meditation": "Pensamento: Quais são as maiores riquezas nesta vida? Com certeza não são ouro e prata. Sabedoria tem valor infinitamente maior, que por sua vez nos ajuda a compreender o que é valioso, o que é verdadeiro, o que é digno do nosso coração, e o que não é.",
        "prayer": "Oração: Pai do Céu, Deus dos Séculos e Doador de todo dom bom e perfeito, por favor me abençoe com sabedoria santa e prática, para que eu possa saber mais como o Senhor tem me abençoado, e para que eu seja uma bênção para os outros, do jeito que o Senhor quer que eu seja. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável. Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.\" Salmos 145:3-4",
        "meditation": "Pensamento: O que sabemos sobre Deus está confinado aos nossos pequenos cérebros, nossas experiências limitadas, nossa disponibilidade de ler sobre as grandes obras de Deus na Escritura e de ouvir sobre sua incrível obra através da vida dos nossos irmãos. Não há nada igual a ouvir irmãos e irmãs cheios da Graça de Deus, que conhecem de perto nosso Senhor e o Seu poder através do louvor, obediência e experiência.",
        "prayer": "Oração: Deus Todo-Poderoso, pela sua graça eu Lhe chamo Aba Pai. Sua majestade vai além da minha habilidade de compreender e seu poder, além da minha habilidade de entender. O que eu sei, querido Pai, e o que eu entendo, Todo-Poderoso Deus, me leva a prostrar-me em humilde adoração e reverência diante do Senhor. Obrigado pelo seu amor, sua misericórdia e sua graça, que fazem sua majestade acessível e minha mortalidade redimível. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou.\" Juízes 7:2",
        "meditation": "Pensamento: Depois de reunir o seu exército para enfrentar os midianitas, Deus resolve mudar os planos e diz a Gideão que tinha gente demais. Então Gideão em obediência ao Senhor, faz uma seleção e ficam apenas 300 homens. Mas o exército dos midianitas era muito maior, e a probabilidade de uma derrota era real. Gideão não tinha dúvida que aquele número não era suficiente e sabia que humanamente seria impossível lutar com esse número reduzido, mas o que Deus faz é tirar tudo em que ele poderia se apoiar. Para firmar o coração de Gideão, Deus queria que ele apenas confiasse e deixasse-O fazer. Para conseguirmos crescer em nossa fé é necessário aprendermos a obedecer a Deus, mesmo sem entender quais são os Seus planos.",
        "prayer": "Oração: Senhor Deus, ensina-me a ser obediente, a confiar completamente no Senhor, a entregar toda minha ansiedade a Ti, ensina-me a entender que o Senhor quer agir na minha vida, e nos meus problemas, que o Senhor é o meu socorro bem presente, e que o Senhor tem sempre a resposta para nossas orações. Perdoa minha falta de fé, pelas vezes que eu duvidei que o Senhor fosse capaz de fazer um milagre em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, não menosprezes a correção que vem do Senhor, nem desmaies quando por ele és reprovado; porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe.\" Hebreus 12:5-6",
        "meditation": "Pensamento: As tribulações e dificuldades que se apresentam diante de nós muitas vezes não são compreendidas, mas o Senhor permite que sejamos provados para que nosso caráter seja moldado, para que estejamos mais próximos do Senhor, e para que tenhamos uma vida melhor logo após sermos corrigidos. Por isso, não precisamos murmurar em meio a tribulação, vamos adorar ao Senhor em todos as circunstâncias e certamente haverá recompensa.",
        "prayer": "Oração: Pai querido, obrigado pelas correções e pelas provações que fazem aproximar mais do Senhor. Ajuda-me a suportar sem murmurar e louvando ao Senhor em toda circunstância. Sei que minha vida lhe pertence, meus caminhos estão nas suas mãos, e o Senhor é pai e jamais deixaria seus filhos desamparados. Por isso guarda meu coração de toda tristeza, medo e amargura. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e eis que já está no mundo\" 1 João 4:3",
        "meditation": "Pensamento: O discernimento é fundamental na vida cristã, este texto nos ensina a identificar qual o tipo de espirito que pode estar influenciando uma pessoa. Na maioria das situações em que devemos tomar decisões, precisamos do discernimento de Deus. Para isso basta pedir Sabedoria a Deus e até mesmo revelação e certamente o Senhor não nos deixará confusos.",
        "prayer": "Oração: Pai querido perdoa pelas muitas vezes que não tive discernimento, e tomei decisões erradas por não ter consultado ao Senhor. Ajuda-me a discernir e fazer as escolhas certas para que cada dia eu esteja mais no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação.\" Apocalipse 5:9",
        "meditation": "Pensamento: Para nós que somos discípulos de Jesus, sabemos que somente Ele é verdadeiramente digno. Digno de todo louvor e adoração. Por quê? Porque mesmo sendo Deus, perfeito e sem pecado, destitui-se da sua glória e santidade, e se tornou humano como um de nós para morrer na cruz em nosso lugar, para trazer o perdão e a salvação para as pessoas de todas as raças, línguas e culturas. Jesus, é o Senhor e Ele é digno!",
        "prayer": "Oração: Pai, o Senhor enviou Jesus como prova do Seu amor por nós, e Ele foi levado para a cruz, torturado e sacrificado, para me livrar da morte e do pecado, e para trazer a salvação e a vida eterna. A Jesus seja mesmo toda honra e toda adoração, pois Ele, somente Ele é Digno. O Cordeiro de Deus, O Filho de Deus, nosso Rei, nosso Senhor e Salvador. Te amo Jesus, e não sei como expressar minha gratidão pelo que fizeste por mim, o mínimo que eu posso fazer é entregar minha vida a Ti, para andar nos Seus caminhos, para seguir Seus passos, andar conforme a Sua vontade. Obrigado Jesus. Amém."
    },
    {
        "verse": "\"Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo.\" Lucas 9:13",
        "meditation": "Pensamento: Este versículo fala do milagre mais conhecido de Jesus, o da multiplicação de pães e peixes. Interessante a maneira como Jesus fala a seus discípulos para servir a multidão, mesmo sabendo que não teriam comida para todos. Mas nessa hora Jesus queria nos ensinar que ao colocarmos diante dEle nossos recursos Ele é capaz de fazer um milagre. Por isso diante de um desafio, devemos fazer tudo aquilo que está ao nosso alcance, reconhecer nossa limitação e confessar ao Senhor que dependemos de Sua graça, para que então Ele mova o sobrenatural e o milagre aconteça.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor é um Deus de milagres, e em meio aos milagres Sua glória se manifesta. Quero apresentar meus recursos ao Senhor, e crer na multíplicação. Amém."
    },
    {
        "verse": "\"Oh! Que me abençoes muitíssimo e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição!\" 1 Crônicas 4:10",
        "meditation": "Pensamento: Jabes foi o mais ilustre de seus irmãos, foi abençoado, teve seu pedido respondido. Ele simplesmente orou. Duas coisas que devemos praticar com fé: Orar e pedir. Há várias formas de oração, aquela que adora, aquela que agradece, aquela que pede... Focamos na terceira; todos os dias precisamos de algo, então porque não pedir? Quando fazemos a vontade de Deus é como se depositássemos na poupança celestial e a qualquer momento podemos sacar. Vamos então ser ousados como Jabes e pedir as bênçãos que nos pertence, quebremos todas as maldições, iniciemos uma nova História, com Deus no controle. Se pedirmos Ele dá, se batermos a porta se abrirá, lembremos que todo o que pede recebe.",
        "prayer": "Oração: Senhor, dá-me sabedoria e inteligência. Dá-me ousadia e simplicidade. Dá-me o Fruto do Espírito e revesti-me com a armadura de Deus. És Santo e bom, justo e fiel. Como criança não tenho medo de pedir, pois, como um pai presente, o Senhor sempre me atende. Obrigada por me abençoar, por abrir os meus caminhos, por estar sempre comigo, por me ajudar a fugir do mal, me livrando da aflição, por seu filho Jesus e pelo Espírito Santo."
    }
]