[
    {
        "verse": "\"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará.\" Habacuque 2:3",
        "meditation": "Pensamento: Deus tinha um plano sobre a vida do povo, e o profeta Habacuque se questionava querendo entender porque Deus aparentemente não estava agindo. Então quando o Senhor lhe trouxe uma resposta, Habacuque entendeu que Deus não falha, e Ele faz cumprir Sua palavra no tempo determinado. Uma das coisas mais difíceis para nós é ter que esperar. No mundo agitado em que vivemos temos pressa para tudo, e queremos tudo para ontem. Por isso muitas vezes acabamos tomando decisões precipitadas. Devemos aprender a nos colocar na presença de Deus apresentando nossos pedidos a Ele, e aprender a esperar pela resposta com fé, pois certamente ela não tardará.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra. Ensina-me a viver com paciência e ajuda-me a esperar pelo tempo determinado. Perdoa pela minha ansiedade, e muitas vezes até a falta de fé. Eu sei que o Senhor jamais se esquece de nenhum dos Seus filhos, eu sei que o Senhor jamais irá me deixar desamparado. Obrigado Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E deu à luz a seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem.\" Lucas 2:7",
        "meditation": "Pensamento: Era ocasião de recenseamento, Belém estava lotada de gente. Não sobrou nenhum quarto para José e Maria. Por muito favor, a hospedaria cedeu-lhes a estrebaria. De modo que foi uma manjedoura que acolheu Jesus, no seu nascimento. A qualidade espiritual de nossa vida depende do lugar que reservamos para Jesus. O Senhor não força nada: Ele ocupa o lugar que lhe reservamos. A decisão, portanto, é nossa. Há quanto tempo não recebemos Jesus, na intimidade do nosso coração?",
        "prayer": "Oração: Deus pai, coloco-me na tua presença para pedir perdão, porque não tenho reservado o melhor lugar em minha vida para o Senhor. Rogo pela Sua graça e misericórdia, e que o Senhor me ajude e me ensine a entregar-me totalmente a ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O anjo do SENHOR acampa-se ao redor dos que o temem, e os livra.\" Salmos 34:7",
        "meditation": "Pensamento: O Senhor está acampado aonde estivermos, independente da situação Ele sempre está olhando por nós, fico imaginando este Pai amoroso, correndo para cá e para lá nos protegendo e nos defendendo. Porém se você está passando por situações de adversidades, lembre-se que essas lutas vão servir para seu crescimento, e esse tempo logo irá passar e a vitória do Senhor estará sobre você.",
        "prayer": "Oração: Pai ensina-me a manter meus olhos sempre abertos para ouvir a Sua voz em todos os momentos da minha vida, e que eu sempre sinta a Sua presença ao meu lado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos. Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou.\" 2 Samuel 22:7-8",
        "meditation": "Pensamento: Quando você sente que ninguém se importa contigo e que não existe amor, essa é a hora de recostar-se nos Meus braços e ali encontrar paz. Quando fica desanimado e sente-se um caso perdido, contemple o Meu rosto maravilhoso, e veja que Eu estou sorrindo para você, pois Eu te amo do jeito que você é. Quando sente-se preocupado ou frustrado, corra para Mim, pois serei o seu companheiro perfeito. Se sentir que ninguém consegue entender as dificuldades pelas quais está passando, isso não é verdade, porque Eu sempre entendo. Quero muito saber dos seus problemas e resolvê-los. Essa é a hora de correr para Mim, de Me contar os problemas, o que o preocupa e inquieta, as suas ansiedades, e vou lhe dar as soluções que dissiparão tudo isso.",
        "prayer": "Oração: Senhor Deus... diante da perfeição do Seu amor, do tamanho das Suas obras e da grandiosidade do Seu poder, só tenho a lhe agradecer pelo cuidado e pela preocupação individual que o Senhor tem com cada um de nós. Prepara este momento especial para que eu possa conversar intimamente com o Senhor, e me derramar na Sua presença. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor.\" Efésios 1:4",
        "meditation": "Pensamento: Amados, o Senhor Deus nos colocou neste mundo, não foi por acaso. Ele tem um plano para cada um de nós. Sua vontade é que todos o conheçam e alcancem a Salvação. E uma vez salvos, que sejamos membros do corpo de cristo, cada um desempenhando seu papel de acordo com os talentos que o Senhor deu a cada um de nós. Para que assim se cumpra a missão da igreja, que é adorar e servir ao Senhor, levando a Sua palavra para aqueles que ainda não o conhecem.",
        "prayer": "Oração: Pai querido, usa-me conforme tua vontade, me ajuda a desempenhar meu papel dentro do corpo de cristo. Perdoa por muitas vezes ser negligente, deixando de praticar a obra do Senhor. Ensina-me a ser santo, separado para o Senhor, vivendo o amor do Senhor para que eu seja irrepreensível diante do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Responder antes de ouvir é estupidez e vergonha.\" Provérbios 18:13",
        "meditation": "Pensamento: Salomão conhecia os efeitos devastadores de palavras inapropriadas. As palavras podem produzir vida ou morte ao nosso redor. Ninguém nesta terra compreendia melhor o poder das palavras do que Salomão. Todos aqueles que encontravam com Salomão ouviam palavras de consolo, de incentivo e de estimulo. Era exatamente por isso que as pessoas vinham de todos os lugares para falar com ele. E ele nos ensina que não devemos responder antes de ouvir, sem conhecer todos os detalhes da situação.",
        "prayer": "Oração: Pai querido, ajuda-me a refrear a lingua, ensina-me usar a boca com sabedoria. Quero que as minhas palavras sejam edificantes na vida das pessoas ao meu redor. Perdoa pelas vezes que falei aquilo que não deveria. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: Num mundo de beleza surpreendente e um universo de diversidade, parece que nossos corações voltam ao Único que fez tudo e agora sustém tudo. Ele nos conhece e nos ajudará se nós apenas acreditamos no que Ele tentou nos dizer de tantas formas: \"Te amo como meu filho e me preocupo com o que acontece para você e aqueles que você ama.\"",
        "prayer": "Oração: Todo-Poderoso Criador, Arquiteto Majestoso e Engenheiro Eterno, fico absolutamente fascinado e maravilhado ao saber que o Senhor se preocupa comigo. Com tanta coisas importante, seu desejo de me conhecer e me amar me deixa seguro e humilde. Hoje louvarei, trabalharei e testemunharei, ciente da sua presença e cuidade. Obrigado, querido Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á. Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?\" Mateus 16:25-26",
        "meditation": "Pensamento: Para Deus o sucesso de um homem não é medido por prosperidade econômica e financeira. Para Deus o sucesso de um homem é medido, sim, por uma alma que reflete o caráter de Cristo (Romanos 8:29), por uma alma que produza os frutos do Espirito (Efésios 1:13-14). Precisamos consagrar nossa vida a Deus, conhecer nosso propósito e praticar boas obras. Senão estaremos perdidos, sendo levados pelos ventos desta vida, de um lado para outro, sem nada para oferecer no dia do Juízo de Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que minha vida vale mais que o mundo inteiro, pois nada adiantaria ganhar o mundo todo e perder a minha vida. Por isso agradeço o Senhor por ter me trazido a vida, me colocou neste mundo e estabeleceu um propósito para mim. Ajuda-me a conhecer a Sua vontade para minha vida, para que pratique essas obras, e não fique sendo levado de um lado para outro, envolvido com as coisas deste mundo que são passageiras. Quero acumular meu tesouro no Reino dos Céus que é eterno. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna.\" João 3:16",
        "meditation": "Pensamento: Você sabia que a Bíblia não diz apenas, \"Deus te ama\". Não se confunda. As Escrituras nos dizem muitas vezes que Deus nos ama. Porém, não perca uma verdade importante aqui. Cada vez que as Escrituras dizem que Deus nos ama, também demonstra aquele amor. O amor de Deus é mais do que emoção e intenção. O amor de Deus é demonstrado. Deus nos amou tanto que ele não disse apenas, \"Eu te amo\". Deus mostrou seu amor por enviar e sacrificar seu Filho para nos dar Seu amor incomparável! Não precisamos nunca duvidar que Deus diz o que quer dizer. Ele cumpre Suas promessas com ações.",
        "prayer": "Oração: Amoroso e Todo Poderoso Deus, obrigado por me amar. Obrigado por dizê-lo e mostrá-lo. Saiba, querido Pai, que eu também te amo! Aceite minhas palavras e ações hoje como testemunho do meu amor. Através de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós, a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!\" Efésios 3:20-21",
        "meditation": "Pensamento: De todos os nomes usados para Deus na Bíblia, este é meu favorito: \"Aquele que é Poderoso para Fazer Infinitamente Mais\". Nosso Deus é o mesmo Deus que partiu o Mar Vermelho e alimentou 5.000 com apenas alguns pães e peixes. Ele anseia fazer mais do que pedimos ou imaginamos! Infelizmente, a maioria de nós não tem dado realmente muito desafio a Ele com nossos sonhos pequenos e orações superficiais. Vamos sonhar grandes sonhos para Deus. E aí segurarmo-nos para algo acontecer além da nossa imaginação!",
        "prayer": "Oração: Todo Poderoso e Majestoso Deus, faça no nosso dia o que fez nos dias passados. Dê-nos a fé para acreditar e depois surpreenda-nos ao saber quão míope a nossa fé realmente era. Dê-nos a visão para enxergar o Seu plano e crer que o Senhor anseia fazer coisas maiores. Pedimos isso, não por nós mesmos ou por causa da nossa reputação, mas para Sua glória e a salvação do nosso mundo. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que brilhem como o sol nascente aqueles que amam o Senhor.\" Juízes 5:31",
        "meditation": "Pensamento: O sol da manhã é tremendo !!! O seu brilho fazem os pássaros cantar !!! Ele renova a vida da natureza !!! Quando ele chega as trevas se dissipam !!! É ele quem anuncia um novo dia !!! Nos dias de frio é o sol da manhã que nos aquece !!! Seu calor é na medida certa, ele não é quente como o sol do meio-dia !!! Enfim, quanta virtude há no sol da manhã !!! Suas qualidades são muitas. Quem sabe um dia com a ajuda do Senhor, possamos assim como diz o versículo de hoje, amar a Deus de tal modo que nosso brilho seja como o sol nascente.",
        "prayer": "Oração: Senhor Deus, obrigado pelo texto de hoje, pois, diante do que temos visto ao nosso redor, podemos perceber, que estamos carente de pessoas que brilhem como o sol da manhã !!! Ajuda-me, e também a quem estiver lendo esta mensagem, que possamos amar ao Senhor, profundamente, verdadeiramente, com menos religiosidade e mais veracidade, de tal modo que nosso brilho produza na vida das pessoas, o mesmo efeito que o sol da manhã. Ajuda-nos Senhor, em nome de Jesus, amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus.\" João 3:3",
        "meditation": "Pensamento: A Bíblia é bem clara sobre a necessidade de uma pessoa nascer de novo para receber a vida eterna. Nascemos de novo quando aceitamos Jesus como Senhor e Salvador, e o convidamos para fazer parte da nossa vida. Ao aceitar a Jesus e chamá-lo de Senhor, nos colocamos na condição de servos, porque servir a Deus ou ao próximo, é a maneira de demonstrar o amor que está em nós. Portanto se não estamos servindo, o amor de Deus não está em nós, e sendo assim, precisamos pensar se, de fato, nascemos de novo e somos novas criaturas.",
        "prayer": "Oração: Pai querido, obrigado por me permitir nascer de novo, ter uma nova vida, ser uma nova criatura, e ainda me permitir morar no Seu reino. Ajuda-me a entender o que é a atitude de servir bem ao Senhor e ao meu próximo, me perdoa porque eu não tenho praticado o amor como deveria, que eu possa receber uma porção transbordante do Espirito, pois eu sei que só Ele me capacita para praticar o amor e o serviço. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida.\" Provérbios 4:23",
        "meditation": "Pensamento: Este versículo nos ensina que devemos guardar o nosso coração. Este é um mandamento do Senhor !!! O coração é o centro da nossa alma, ele representa a força vital do ser humano, e também a vida interior que abrange os desejos e as emoções. Por isso não pode haver em nós: falta de perdão, incredulidade, orgulho, avareza, imoralidade, ou qualquer outro sentimento que nos afaste de Deus. Pelo contrário, devemos ter um coração humilde, agradecido, amoroso, alegre, e ardente pela presença de Deus.",
        "prayer": "Oração: Senhor Deus, por favor, ajuda-me a guardar o meu coração dos desejos carnais, e das paixões e tentações deste mundo. Enche meu coração com o Seu Santo Espírito !!! Toma minha vida e endireita os meus caminhos, cura minhas emoções, restaura minha alegria, e santifica os meus desejos. Perdoa-me porque muitas vezes eu não tenho me esforçado o suficiente para resistir ao mal. Tenha misericórdia da minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade.\" 1 João 3:17-18",
        "meditation": "Pensamento: Sabemos que não é através da caridade que conquistamos a salvação, Jesus pagou o alto preço la na cruz para nos salvar. Mas o amor que temos por Deus, é revelado através da nossa fé, e exige testemunho prático, onde nossas atitudes devem identificar-se com o exemplo que Jesus Cristo deixou para nós. Portanto amar a Deus é praticar as boas obras que a palavra de Deus recomenda.",
        "prayer": "Oração: Pai querido, perdoa por qualquer tipo de avareza, orgulho, e falta de amor para com Senhor e para com meu próximo. Ajuda-me a testemunhar minha fé com obras que edificam o meu próximo, e promovem a Sua glória no meio de nós. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas.\" Eclesiastes 11:5",
        "meditation": "Pensamento: Não sei. Não sei! Esta é uma das frases mais difíceis para nós usarmos. Mas, ao pensar sobre Deus e Seus caminhos, é a única coisa que podemos dizer. O que sabemos sobre Deus é apenas o que Ele, na sua graça, escolheu revelar para nós. Ele é o Mistério dos mistérios. Ele é o supremo conhecível Desconhecido. Mas, o que sabemos dele, o que ele revelou para nós através de Jesus, é que ele é amoroso e misericordioso.",
        "prayer": "Oração: Ao Senhor, só posso oferecer meu louvor. Quando considero a vastidão do universo do qual o nosso pequeno planeta azul gira, fico admirado com a Sua maravilhosa complexidade e soberania. Ao mesmo tempo, Aba Pai, agradeço a sua aproximação a nós. O Senhor é melhor do que qualquer coisa que conheço, o Deus que transcende espaço e tempo, e também Deus meu Pai que está sempre próximo. Obrigado por ser accessível porém não penetrável, disponível porém não controlável. Agradeço-te e dou-te louvores no nome de Jesus. Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Miserável homem que eu sou! quem me livrará do corpo desta morte? Graças a Deus, por Jesus Cristo nosso Senhor! De modo que eu mesmo com o entendimento sirvo à lei de Deus, mas com a carne à lei do pecado.\" Romanos 7:24-25",
        "meditation": "Pensamento: Mesmo manchados pelo pecado e morte, seres humanos são criados na imagem de Deus e formados no ventre materno com seu soberano cuidado. Mas nos esbarramos com a cruel realidade da nossa fraqueza e fracasso. Não conseguimos ser como Deus no seu atributo mais marcante – a santidade. Pecamos. Somos rebeldes. Falhamos. Fazemos o que sabemos que não devemos. Negligenciamos as questões mais importantes da vontade de Deus e questionamos o trivial. Com as nossas palavras, machucamos e magoamos as pessoas que amamos. Quem pode nos libertar dessas realidades amargas e limitadores que temos? Louvor e aleluias a Jesus quando confiamos nele como nosso Messias e Salvador, porque ele pode nos libertar dessas maldades e nos dar uma vida nova cheia de bênçãos e louvores a Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que o pecado está no mundo, e existe uma força contrária que tenta me desviar do caminho certo, uma força que atua sobre a minha carne e tenta me afastar dos planos do Senhor. Mas eu louvo e glorifico ao Senhor, pela vida nova que Jesus me deu. E eu agradeço pelo Seu amor e poder, que tem me ajudado a vencer os desejos da carne e as obras do mal. Obrigado Senhor pela Sua bondade, pela Sua misericórdia e Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher.\" 1 Coríntios 11:11",
        "meditation": "Pensamento: A mulher não foi feita da cabeça para superar ao homem, nem de seus pés, para ser pisoteada por ele, mas de sua costela para ser igual a ele, sob seu braço para ser protegida, e próxima ao seu coração para ser amada. Marido e mulher devem estar unidos, social, emocional e espiritualmente, assim como a Trindade, embora sejam três pessoas, é uma. Esta é uma forma de marido e mulher refletirem a \"imagem de Deus\".",
        "prayer": "Oração: Pai querido ajuda-me a desempenhar meu papel corretamente nesta relação, quero honrar ao Senhor, sendo testemunha viva da unidade de \"uma só carne\", que só é possível, através da Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.\" Provérbios 22:6",
        "meditation": "Pensamento: Crianças não precisam ser treinadas; precisam ser guiadas. A vida não é só sobre lições intelectuais e informação. É sobre integrar a verdade no tecido das nossas vidas diárias. Deus nos chama a colocar os nossos filhos e seu treinamento para o topo da lista das nossas prioridades porque nossos fihos são eternos, enquanto a maioria das coisas nas quais investimos o nosso tempo são temporárias.",
        "prayer": "Oração: Grande e Santo Conselheiro, me ajuda enquanto procuro saber o que é melhor fazer com meus filhos para compartilhar seu amor e sua verdade com eles. Quero que eles Te conheçam e amem mais do que eu. Me dá a sabedoria e a coragem de fazer decisões sábias e que tenho o carinho necessário para implementá-las na vida da minha família. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, a esperança não confunde, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi outorgado.\" Romanos 5:5",
        "meditation": "Pensamento: O sentido bíblico da palavra esperança está relacionado à certeza que podemos ter, de que, aquilo em que acreditamos irá acontecer. Trata-se de uma confiança espiritual, que excede todo o nosso entendimento, assim como a Fé !!! Nós podemos ter esta certeza, esta esperança, e esta fé, porque em nossos corações há muito mais do que apenas um desejo, uma emoção, ou uma crença, pois o próprio Deus habita em nós. Quando nos tornamos cristãos, Jesus derrama o Espírito em nós, como presente de Deus para nos santificar, fazer de nós parte do mesmo Corpo, e habitar dentro de nossos corações. Paulo acrescenta mais uma coisa à lista de bênçãos que vêm da presença de Deus - o amor do Pai. Não é algo que apenas temos, mas que Deus continua renovando através do Espírito Santo, tal como Jesus prometeu.",
        "prayer": "Oração: Deus Santo e Poderoso, tremendo em poder e majestoso em santidade, obrigada por não ter apenas vindo a nós em Cristo, mas por também habitar em nós através do seu Espírito. Por favor, derrame seu amor dentro do meu coração, para que o fruto da sua graça possa fluir de mim para aqueles ao meu redor, a fim de que conheçam a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Veio sobre mim a mão do SENHOR, e ele me fez sair no Espírito do SENHOR, e me pôs no meio de um vale que estava cheio de ossos. E me fez passar em volta deles; e eis que eram mui numerosos sobre a face do vale, e eis que estavam sequíssimos. E me disse: Filho do homem, porventura viverão estes ossos? E eu disse: Senhor DEUS, tu o sabes. Então me disse: Profetiza sobre estes ossos, e dize-lhes: Ossos secos, ouvi a palavra do SENHOR.\" Ezequiel 37:1-4",
        "meditation": "Pensamento: Nesta passagem o profeta Ezequiel é levado por Deus, em espirito a um vale de ossos secos. Então Deus pergunta se poderiam viver aqueles ossos, e Ezequiel então nos dá um exemplo de fé inquestionável do poder de Deus, e responde ao Senhor que Ele é quem sabe, ou seja, se Deus quiser pode haver vida sim. Em seguida Deus diz a Ezequiel que profetize e podemos continuar lendo a história e ver que surgiu então um exército daquele monte de ossos secos. Deste mesmo modo Deus quer agir na nossa vida nos dias de hoje, Ele diz para profetizar sobre as nossas vidas, e onde estiver morto, haverá vida. ",
        "prayer": "Oração: Obrigado Deus, pois o Senhor nos ensina que a palavra profetizada, e o poder que há no nome de Jesus podem mudar nossa vida. Não me deixe usar palavras contrárias, negativas, que só causam maldição para a minha vida. Obrigado por tudo. Eu oro no nome de Jesus. Amém"
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu.\" Salmos 42:5",
        "meditation": "Pensamento: O livro de Salmos mostra de uma forma bem humana, os problemas de seus autores e do povo de Deus. Às vezes estão animados, outras vezes deprimidos, outras vezes cantando e outras vezes chorando. Na lei e nos profetas Deus está falando conosco, no livro de Salmos nós falamos a Deus. E o salmista não só fala com Deus, mas fala também consigo mesmo, ele argumenta consigo mesmo. Em momentos difíceis precisamos ter controle sobre nós mesmos. Devemos perguntar a nossa alma como pode estar abatida assim ??? Isto não é uma auto cobrança e sim um ato de fé, lembrando-se de Deus, quem Ele é, e o que Ele tem feito e o que tem prometido para nós.",
        "prayer": "Oração: Pai querido, e majestoso Deus da minha vida, Tu és a razão da minha adoração, Tu és a razão da minha vida, em Ti minha alma encontra descanso e paz, sem Ti minha alma fica abatida, perturbada, mas quando encontro na adoração, a intimidade contigo, então meu coração é confortado, e preenchido pelo Seu amor. Ensina-me a esperar por Ti, esperar Seu socorro e Seu auxilio. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    }
]