[
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"E eis que estou convosco todos os dias até à consumação do século. Buscai o Senhor enquanto se pode achar, invocai-o enquanto está perto.\" Mateus 28:20 e Isaías 55:6",
        "meditation": "Pensamento: Em todos os momentos quando Jesus enviou Seus discípulos, deu-lhes esta promessa: \"E eis que estou convosco todos os dias até à consumação do século\" (Mateus 28:20). Literalmente, as palavras todos os dias significam \"sempre\", conforme os estudiosos da língua grega Jamieson, Fausset e Brown. Jesus não disse simplesmente \"sempre\", mas \"todos os dias\". Tal afirmação inclui nossas diversas atividades, as circunstâncias boas e más que nos cercam, as várias responsabilidades que temos no transcurso dos nossos dias, as nuvens tempestuosas e o brilho do sol. Nosso Senhor está conosco, não importa o que cada dia traz. Pode ser um dia de alegria ou tristeza, de doença ou saúde, de sucesso ou fracasso. Não importa o que nos acontecerá neste dia, nosso Senhor estará caminhando ao nosso lado, dando-nos forças, amando-nos, enchendo-nos de fé, esperança e amor. Ao nos envolver com silenciosa tranquilidade e segurança, nossos inimigos se afastam, e nossos temores, aflições e dúvidas começam a diminuir. Nós podemos suportar qualquer situação e circunstância porque sabemos que o Senhor está perto, \"Portanto Eu estou com contigo\".",
        "prayer": "Oração: Pai aqui estou e pedindo para que o senhor esteja conosco nos protegendo de todo mal, e nos encaminhando para vida eterna contigo, perdoe nossos pecados em nome de Jesus é que oro... AMÉM."
    },
    {
        "verse": "\"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor.\" 1 João 4:18",
        "meditation": "Pensamento: Existem vários tipos de medo. Alguns são legítimos. Outros são imaginários. Ainda outros são irracionais. Felizmente, como cristãos, não precisamos ter medo do evento crucial nas nossas vidas - julgamento. O amor de Deus nos salva, nos dá poder, nos abençoa, opera em nós, e toca outros através de nós. Acima de tudo, tendo experimentado este amor, nós podemos lançar fora o medo dos nossos corações porque nós sabemos aonde estamos em relação a Deus. Ele é nosso Pai amoroso, que anseia nos levar para casa.",
        "prayer": "Oração: Santo, majestoso, e tremendo Deus, o Senhor é poderoso! A sua santidade é incomparável. Seus atos para conosco são justos e corretos. Acima de tudo, querido Pai, eu lhe agradeço porque o Senhor não me trata segundo os meus pecados merecem. Ó Senhor, o Senhor me trata com graça, abençoando-me com redenção e transformação. Seu amor me dá confiança para viver para o Senhor e para aguardar o dia em que estarei diante do Senhor. Até aquele dia, eu lhe ofereço minha gratidão e louvor. No santo nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.\" 1 Pedro 2:9",
        "meditation": "Pensamento: Somos escolhidos para fazer parte do Reino de Deus, da nação santa, fomos eleitos pelo próprio Senhor! Temos um papel importante na história do mundo. Estamos aqui para declarar louvores a Deus àqueles que não O conhecem, para que possam receber o Seu amor e a Sua Graça, pois o Senhor nos tirou do mundo de trevas e escuridão e nos trouxe para Sua maravilhosa luz.",
        "prayer": "Oração: Pai querido, obrigado por ter me escolhido para fazer parte do Seu Reino, da Sua nação santa. Por favor, inspire-me e capacite-me para compartilhar o evangelho com aqueles que ainda não tiveram um encontro contigo, para que o mundo possa realmente saber que Jesus é Senhor. No nome do meu Salvador, Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Ainda que a figueira não floresça, nem haja fruto na vide; o produto da oliveira minta, e os campos não produzam mantimento; as ovelhas sejam arrebatadas do aprisco, e nos currais não haja gado, todavia, eu me alegro no SENHOR, exulto no Deus da minha salvação.\" Habacuque 3:17-18",
        "meditation": "Pensamento: Imaginem a situação de Habacuque, sem previsão de colheita, sem poder contar com a sua produção, sem perspectivas nem sequer de garantir o seu próprio mantimento. Eu imagino que este homem tenha trabalhado tanto, se esforçado, se dedicado, e mesmo assim, devido às situações adversas, ele não alcançou o resultado que esperava. Este homem poderia ter ficado frustrado, poderia ter murmurado, mas ele manteve sua alegria no Senhor. Ele devia ter uma família, e precisava lhes prover o sustento, devia ter contas para pagar, enfim, assim como nós hoje em dia, desde aquele tempo o homem enfrenta os mesmos problemas. Mas ele acreditava no mesmo Deus que nós cremos, um Deus que é capaz de renovar a nossa esperança, porque podemos crer na sua fidelidade, e porque podemos descansar na certeza de que Ele supre todas as nossas necessidades.",
        "prayer": "Oração: Senhor Deus, ainda que as adversidades se levantem contra mim, ainda que eu não alcance o resultado que eu espero, e mesmo que as coisas pareçam tão difíceis a ponto de me fazer pensar em jogar tudo para o alto, ainda assim, eu quero poder me alegrar, e glorificar ao Senhor, porque em Ti, eu sei que as tribulações são passageiras, e que logo o Senhor me trará a vitória. Obrigado pela Sua fidelidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"Portanto, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus.\" Colossenses 3:1",
        "meditation": "Pensamento: O cristão está morto para o mundo e já deixou para trás todos os embaraços que no passado o impediam de conhecer a Deus e de ter íntima comunhão com o Criador. O milagre da ressurreição nos trouxe uma vida vitoriosa. É nesta nova vida, em Cristo, que encontramos força para vencer o pecado e a morte. Você pode experimentar está vida vitoriosa, desde que já tenha vivenciado a morte com Cristo e conseqüentemente a ressurreição com Ele. Somos convidados a buscar as coisas de cima e pensar nelas, pois as coisas deste mundo são passageiras, mas quando Jesus se manifestar na Sua glória viveremos eternamente com Ele.",
        "prayer": "Oração: Senhor Deus, eu elevo meus pensamentos a Ti e entrego minha mente cativa ao Senhor. Unge os meus olhos e os meus lábios, para que eu veja somente aquilo que agrada ao Senhor, e que meus lábios confessem apenas aquilo que testifica o Seu amor e edifica o meu irmão. Quero renunciar todo o apego as coisas deste mundo, e quero começar a pensar nas coisas celestiais, que tem verdadeiro sentido e permanecem eternamente. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos.\" Tiago 1:22",
        "meditation": "Pensamento: O que sabemos e o que acreditamos não significam muita coisa se não afetam como vivemos no nosso cotidiano. Puro e simples, a fé não vivida diariamente não é fé; é uma fachada. Assim como Jesus nos disse que devemos praticar o que aprendemos dEle, seu irmão Tiago nos lembra a mesma coisa: quando aprendemos a verdade da palavra de Deus, só resta uma coisa para fazer: praticá-la!",
        "prayer": "Oração: Santo Deus, ajude-me a pôr em prática o que eu sei que é a Sua vontade e a Sua verdade hoje. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade, embora sendo Filho, aprendeu a obediência pelas coisas que sofreu e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem\" Hebreus 5:7-9",
        "meditation": "Pensamento: Vemos que Jesus clamou, chorou, orou e suplicou, era piedoso, e mesmo Deus ouvindo Seu Filho, não o livrou da cruz. Dá pra imaginar o sofrimento de Deus, sabendo que bastava uma palavra Sua para livrar Jesus da cruz, e por amor de mim, de você, e de toda humanidade, Jesus foi condenado sem pecado e morreu em nosso lugar para dar salvação eterna para todos aqueles que crêem e obedecem.",
        "prayer": "Oração: Pai bondoso, não há palavras para expressar seu amor por nós, e o mínimo que posso fazer para agredecer ao Senhor, é ser obediente a Sua palavra. Perdoa meus pecados, perdoa toda idolatria, ajuda-me a coloca-lo sempre em primeiro lugar na minha vida, retira de mim, toda avareza, todo engano, toda mentira. Quero ter uma vida em comunhão com o Senhor, para poder entrar no reino dos céus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve.\" Malaquias 3:18",
        "meditation": "Pensamento: O povo que recebeu essa palavra divina por intermédia do profeta Malaquias, estava murmurando, eles olhavam para a vida dos soberbos, os que não tinham parte com Deus e os titulavam como mais felizes. Há momentos que pensamos que Deus já não esta conosco, olhamos para tudo aquilo que fizemos em prol de nossa fé e chegamos a conclusão que nada valeu a pena. Quando a palavra de Deus diz \"vereis outra vez a diferença\" é porque ele já o fez na vida dos homens do passado como Abraão, Isaque, Jacó e tantos outros que não duvidaram do poder e do cuidado de Deus e que assim obtiveram a notória DIFERENÇA proposta por Ele. Deus quer fazer o mesmo em tua vida. Creia!",
        "prayer": "Oração: Senhor meu Deus e meu Pai, eu te peço abra meus olhos para enxergar o teu poder agindo na minha vida, e me faça entender o tempo e o modo que o Senhor trabalha. Eu te peço em nome de Jesus amém."
    },
    {
        "verse": "\"De novo, lhes falava Jesus, dizendo: Eu sou a luz do mundo; quem me segue não andará nas trevas; pelo contrário, terá a luz da vida.\" João 8:12",
        "meditation": "Pensamento: Que maravilhosa promessa revela este versículo !!! Não andar em trevas significa poder enxergar, ver o que as pessoas que não seguem a Jesus não conseguem ver. Isso se torna um diferencial competitivo em nossas vidas profissionais, em nossos relacionamentos pessoais, e assim conseguimos melhores resultados pois tudo fica mais claro, é possível entender as tribulações e crescer em meio as adversidades, é possível compreender as pessoas que nos maltratam, enfim ter a luz da vida é ter Jesus, pois Ele é a luz do mundo.",
        "prayer": "Oração: Pai, obrigado por permitir enxergar e entender coisas que antes eu nem sequer sabia que existiam. Realmente tenho visto a diferença que Jesus têm feito na minha vida. Continua revelando tudo aquilo que está em oculto, e mostrando qual o caminho que eu devo seguir. Ajuda-me nas minhas decisões trazendo luz, para escolher aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai, se possível, passe de mim este cálice! Todavia, não seja como eu quero, e sim como tu queres.\" Mateus 26:39",
        "meditation": "Pensamento: Na noite em que Jesus foi traído, Ele estava no Getsêmani com os Seus discípulos. Era uma hora difícil. Jesus estava numa agonia de espírito profunda. Ele estava a ponto de entregar Sua vida para ser morto e crucificado. Dá para imaginar Sua aflição e Sua angústia neste momento !!! Contudo, Ele ainda consegue nos deixar mais um bom exemplo, nos ensinando que em meio às tribulações o melhor que temos a fazer é procurar um local reservado e se prostrar diante de Deus. Jesus confessou sua angústia ao Senhor, em seguida se submeteu à vontade do Pai, e graças a Sua obediência Ele nos trouxe a esperança da ressurreição, e nos deu o direito à vida eterna com Ele.",
        "prayer": "Oração: Senhor Deus, cada dia que passa eu me sinto mais apaixonado por Ti, porque eu percebo o cuidado e amor que o Senhor tem para com os teus filhos. Não há nada melhor do que poder contar contigo principalmente nas horas mais dificeis !!! Por favor ajuda-me a ser submisso à Sua vontade, mesmo que eu não entenda quais são os Seus planos, ajuda-me a crer e confiar completamente no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?\" 2 Coríntios 6:14",
        "meditation": "Pensamento: Provavelmente este é um versículo que tem produzido muito conflito na cabeça dos crentes. Ao passo que não se aplica somente ao casamento, este versículo é um lembrete poderoso de que, quando fazemos parcerias a longo prazo com pessoas que não compartilham dos nossos valores, estamos colocando nossa saúde espiritual em perigo, assim como Deus não permitia que os israelitas debaixo da Lei juntassem uma mula e um boi no mesmo jugo porque acabaria com os dois. Paulo nos lembra que cristãos devem lembrar disso nos seus relacionamentos mais duradouros também.",
        "prayer": "Oração: Pai querido, ajuda-me a ter discernimento para que eu não venha me associar e nem fazer parcerias com pessoas que não agradam ao Senhor. Abre minha visão e livra-me das ciladas e dos caminhos do inimigo, pois eu quero andar exatamente conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente.\" 1 Coríntios 2:14",
        "meditation": "Pensamento: O Espírito Santo é o presente vivo de Deus, o selo e promessa de Deus. O Espírito é nossa segurança de que o que Deus começou com a morte sacrificial de Jesus e nossa participação nela através de fé e batismo, Ele completará com a volta de Jesus. Mas o mundo não pode entender esta grande promessa, assim como não pode entender muitas Escrituras. Sem o dom do Espírito Santo. Seus olhos só enxergam o que podem tocar com as mãos e não podem enxergar totalmente a verdade que está no coração de Deus e revelada na Sua Palavra.",
        "prayer": "Oração: Pai, agradeço-lhe por ter enviado Jesus. Jesus, agradeço-lhe por enviar o Espírito. Espírito, agradeço-lhe por nunca me abandonar. Assim como estou cheio do Espírito, ó Senhor, encha-me mais e mais até que minha vontade e minha vida reflitam mais perfeitamente seus desejos e caráter. Use-me para abençoar outros, assim como a sua presença me abençoa agora. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não te apresses a sair da presença dele, nem persistas em alguma coisa má, porque ele faz tudo o que quer.\" Eclesiastes 8:3",
        "meditation": "Pensamento: Às vezes estamos tão ocupados com o trabalho, estudo ou até mesmo com a própria obra de Deus que esquecemos o que realmente é importante em nossas vidas. Ter o Espírito Santo pertinho de nós é uma questão de busca e de tempo de qualidade em Sua presença, por isso aquela oração rapidinha cheia de petições deve ser excluída da nossa vida, pois o Senhor quer muito mais de você, justamente por que Ele têm muito mais para nos entregar.",
        "prayer": "Oração: Senhor nos ajude a Te buscar sem cessar, que o nosso coração seja cheio de amor por Ti , queremos gastar tempo diante do Teu altar, por que entendemos que não há prazer maior e melhor que a Tua presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.\" 2 Coríntios 1:5",
        "meditation": "Pensamento: Quem de nós nunca precisou de um consolo em meio a tribulações, é um momento para desabafar e reanimar. Mas o verdadeiro consolo é aquele que vem de Deus, nos enche de paz, e permanece em todo o tempo, nos vivifica, da forças e alegria mesmo na tribulação, faz-nos sentir seguros, não termos medo seja qual for o inimigo. Que nunca percamos a esperança em nosso Deus, que estejamos sempre buscando de seu consolo através de Jesus nosso Salvador.",
        "prayer": "Oração: Senhor Deus, obrigado por estar presente em todos os momentos da minha vida, obrigado porque nas horas mais difíceis eu sinto que o Senhor está mais próximo, me sustentando, me consolando, me guardando, me livrando do mal, trazendo a paz mesmo em meio às dificuldades, a paz que só Jesus pode trazer aos nossos corações. Obrigado Senhor, porque eu sei que minha luta é passageira, logo eu poderei testemunhar o livramento e a vitória que o Senhor trouxe a mim. Eu oro em nome de Jesus. Amém. "
    },
    {
        "verse": "\"Nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus.\" 2 Coríntios 4:4",
        "meditation": "Pensamento: O Apóstolo Paulo, quando escreve aos Coríntios, não estava preocupado especificamente com os não-convertidos, mas sim, com os já convertidos em Cristo Jesus. As bênçãos que o Senhor nos oferece a cada dia, são muitas e incontáveis, basta que tenhamos olhos para enxergar. Muitas vezes olhamos e não vemos porque estamos cegos para as coisas de Deus. Temos estado tão apegados às coisas materiais deste mundo que não nos apercebemos das coisas que vêm de cima.",
        "prayer": "Oração: Senhor que eu jamais seja um incrédulo, e que eu jamais esteja cego a ponto de deixar de ver as maravilhas que o Senhor tem feito em minha vida. Clamo ao Senhor para que eu tenha olhos espirituais, mesmo em momentos de adversidade. Que minhas expectativas maiores estejam no Seu reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus.\" 1 Pedro 4:2",
        "meditation": "Pensamento: Aqui o apóstolo Paulo fala sobre o tempo que nos resta na carne, pois ele sabe que há um tempo em que vamos deixar esse corpo, e nosso modo de vida vai determinar onde vamos passar a eternidade. Então ele recomenda que nossa vida não esteja baseada nos desejos da carne e nas coisas deste mundo. Precisamos viver segundo a vontade de Deus, para alcançar graça e misericórdia, e assim entrar no Reino dos Céus.",
        "prayer": "Oração: Senhor Deus, que sua vontade se cumpra em mim, que minha velha natureza, meus desejos da carne, não impeçam o Espirito Santo de agir em minha vida. Quero seguir os passos de Cristo e me aproximar cada dia mais do Seu caráter. Sei que isso só é possível através da Sua graça. Reconheço minhas limitações e clamo por Sua ajuda. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele me disse: Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo.\" 2 Coríntios 12:9",
        "meditation": "Pensamento: Quando nos encontramos em adversidades, doenças ou qualquer sofrimento, nossa tendência como seres humanos é procurarmos a Deus para que efetue a cura que necessitamos. Como Paulo fez quando foi acometido de grave doença, ele buscou a Deus mas não obteve a cura. Deus não o respondeu pois havia algo grandioso pra ensinar a Paulo, e aos outros, com todo seu sofrimento. Em nossa dor, nosso espírito quando enfraquecido tende a buscar o mantenedor da vida, Deus. E é neste momento que o Espírito pode transformar a todos ao redor. Não nos queixemos de nossas dores, antes sim, sejamos gratos, porque a graça do Senhor em nossas vidas é tudo que precisamos para alcançar a Salvação Eterna, que nos é concedida através de Jesus Cristo.",
        "prayer": "Oração: Querido Deus, glorificado Seu Santo Nome seja, pelas graças que tem nos concedido, pelas fraquezas que nos tornam mais fortes em Ti. Ensina-nos a entender Sua vontade para nossa vida e agradecer pelas adversidades que trazem-nos pra perto da Cruz. Molda-nos e com Tua graça concede-nos força para lutar pela Tua verdade. Em nome do Senhor Jesus eu peço. Amém."
    },
    {
        "verse": "\"Olha para mim, e tem piedade de mim, porque estou solitário e aflito. As ânsias do meu coração se têm multiplicado; tira-me dos meus apertos. Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados. Olha para os meus inimigos, pois se vão multiplicando e me odeiam com ódio cruel.\" Salmos 25:16-19",
        "meditation": "Pensamento: Às vezes você se sente solitário e sem valor, os amigos parecem não se importar, e o pior, as pessoas mais próximas, aquelas que você ama, são as mais usadas pelo inimigo para dizer ao teu espírito: ninguém liga para você !!! Mas o amor está no coração e não na boca, palavras não valem coisa alguma para DEUS, não se importe com a voz do inimigo, o verdadeiro amor vem do SENHOR !!! Aquele que tem DEUS no coração não esta solitário, pois é preferível estar com DEUS e com Seu filho Jesus Cristo, do que estar rodeado de semelhantes que não praticam o amor verdadeiro.",
        "prayer": "Oração: Senhor Deus, como na história de Gideão, muitos homens do exército não estavam com o sentimento correto, e o Senhor fez com que ficassem apenas aqueles que seriam os seus fiéis companheiros, do mesmo modo, eu lhe peço que afaste de mim as pessoas que têm sido usadas pelo inimigo, e deixe apenas aqueles que me vêem com bons olhos, companheiros fiéis cujo coração foi tratado pelo Senhor e está cheio de amor, e não há sentimento de inveja, de intriga, nem de maldade. Coloco estas pessoas nas tuas mãos, e peço para que me ajude a perdoá-las e amá-las. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa. Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo.\" Tiago 4:14-15",
        "meditation": "Pensamento: Muita gente carrega uma enorme carga de ansiedade com relação ao dia de amanhã. Vivem seus dias preocupados com as coisas que ainda estão por acontecer e acabam sofrendo antecipadamente sem necessidade. Quando entendemos que o amanhã pertence a Deus, e nossas vidas estão em Suas mãos, podemos descansar e esperar que Ele cuidará para que todas as coisas cooperem para nosso bem.",
        "prayer": "Oração: Pai querido, obrigado por guardar a minha vida, e renovar suas misericórdias a cada manhã. Ajuda-me a não andar ansioso com o dia de amanhã, ensina-me a entender que desde que minha vida está entregue em Suas mãos, o Senhor é quem me dirige os passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir. Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaías 59:1-2",
        "meditation": "Pensamento: Deus é fiel e está sempre pronto para nos socorrer, mas nós muitas vezes estamos distantes do Senhor quando precisamos do Seu socorro. Saímos do aprisco de Deus, como ovelhas desgarradas andando por caminhos perigosos e cheio de armadilhas. Se estamos em pecado precisamos confessar e nos arrepender; o socorro do Senhor então virá imediatamente sobre nossa vida.",
        "prayer": "Oração: Pai querido, não permita jamais que eu me afaste do Senhor, ajuda-me dando discernimento para identificar o perigo dos caminhos que levam para a perdição. Quando eu precisar de ti, quero estar debaixo das Suas asas, quero estar com a vida entregue em Seu altar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho do homem, estes homens levantaram os seus ídolos dentro do seu coração, tropeço para a iniqüidade que sempre têm eles diante de si.\" Ezequiel 14:3a",
        "meditation": "Pensamento: Idolatria não é apenas o culto e adoração as imagens pagãs, qualquer coisa que colocamos acima ou no lugar de Deus, torna-se um ídolo. Muitas vezes pecamos por colocar confiança demais na segurança de um emprego, por gastar horas com alguma coisa que nos tira o tempo que poderiamos ter com Deus, por apego a coisas materiais, por ter mais amor por alguém ou a uma determinada coisa, ou a nós mesmos, mais do que o amor que deveríamos ter por Deus.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que coloquei qualquer coisa no Seu lugar ou até mesmo acima do Senhor. Quero amar ao Senhor com todo o meu coração, toda a minha alma, com toda minha força, e com todo meu entendimento. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente.\" João 8:51",
        "meditation": "Pensamento: O homem sempre procurou desesperadamente escapar da morte. E apesar de todos os tratamentos para rejuvenescimento e renovação das células, ainda assim o homem não se livrou desse temor. Somente uma Pessoa conseguiu vencer a morte: Jesus Cristo. Se você tem a este Jesus em seu coração, que ainda hoje é maior que a morte, então você também está livre do medo e do poder da morte! Só assim você não mais verá a morte, pois Ele mesmo disse: \"Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.\"",
        "prayer": "Oração: Pai querido, obrigado por esta palavra que renova a minha fé, e traz paz ao meu coração, pois eu posso depositar minhas esperanças na vida eterna, que Jesus conquistou para mim, uma vida perfeita junto ao Senhor, no Reino dos Céus. Ajuda-me a lembrar desta palavra quando eu estiver em meio à tribulação, para que eu possa ficar em paz, sabendo que as coisas desta vida são passageiras, e o que importa realmente é a vida eterna. Eu oro em nome de Jesus, amém."
    }
]