[
    {
        "verse": "\"E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a orla do manto; porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã.\" Mateus 9:20-21",
        "meditation": "Pensamento: Durante a caminhada para a casa do chefe, uma mulher que sofria doze anos de hemorragia irregular aproxima-se de Jesus em busca de cura. Doze anos de hemorragia! Por isso, ela vivia excluída, pois, como dissemos, naquele tempo o sangue tornava a pessoa impura. Marcos informa que a mulher tinha gastado toda a sua economia com os médicos e, em vez de ficar melhor, ficou pior (Marcos 5:25-26). Ela tinha ouvido falar de Jesus (Marcos 5:27). Por isso, nasceu nela uma nova esperança. Dizia consigo: \"Se ao menos tocar na roupa dele, eu ficarei curada\". O catecismo da época mandava dizer: \"Se eu tocar na roupa dele, ele ficará impuro\". A mulher pensava exatamente o contrário! Sinal de muita coragem. Sinal de que as mulheres não concordavam com tudo o que as autoridades religiosas ensinavam. O ensinamento dos fariseus e dos escribas não conseguia controlar o pensamento do povo! Graças a Deus! A mulher aproximou-se por de trás de Jesus, tocou na roupa dele, e ficou curada.",
        "prayer": "Oração: Pai querido, assim como o Senhor libertou e curou esta mulher, eu peço que o Senhor também traga liberdade para a minha vida, se ainda houver áreas que o inimigo atua em minha vida, se ainda houver prisões que nem sequer eu conheça, laços de alma, maldições, obras de bruxaria, enfim, que seja cancelada agora toda ação do inimigo em minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus.\" Filipenses 4:7",
        "meditation": "Pensamento: A paz de Deus !!! Só de pensar, da pra imaginar que não é uma paz qualquer, é a paz de Deus !!! E se ela excede todo o entendimento, então significa que está acima do que somos capazes de imaginar. E a promessa é, que esta paz, guardará nosso coração, que são as emoções, e nossa mente, que são nossos pensamentos. Por isso devemos crer e pedir a Deus para que tudo aquilo que causa transtorno em nossas emoções e pensamentos sejam afastados de nós, pois não estão de acordo com Sua palavra.",
        "prayer": "Oração: Senhor Deus, obrigado por esta promessa, mas gostaria de dizer que muitas vezes isso não tem se cumprido em minha vida. Nem sempre Sua paz está presente no meu coração e na minha mente. Então peço em nome de Jesus, que por favor o Senhor faça cumprir Sua Palavra, e afaste de mim todo pensamento e todo sentimento que têm me causado opressão, tristeza, desânimo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aquele que não ama não conhece a Deus; porque Deus é amor\" 1 João 4:8",
        "meditation": "Pensamento: Deus está associado com o amor, o amor é a essência de Deus. O amor sincero e veradeiro é algo que representa o nosso Deus. Ele é a nossa fonte de amor. É Deus quem nos ensina a dar e receber amor.",
        "prayer": "Oração: Pai amado e querido, quero primeiramente agradecer pelo seu amor incondicional, pois por causa desse amor entregastes seu filho por mim. Peço perdão por todas as vezes que não agi com amor. Peço que me ensine a amar, perdoar e aceitar as pessoas como elas são, independente de qualquer coisa, em nome de Jesus, Amém."
    },
    {
        "verse": "\"Porque onde estiver o vosso tesouro, aí estará também o vosso coração.\" Mateus 6:21",
        "meditation": "Pensamento: O evangelho da prosperidade tem seduzido muitos. Não faltam fiéis para encher os templos onde há muitas promessas de prosperidade financeira e material, o coração do homem está cada vez mais apegado as coisas materiais. José Comblin corretamente observa que \"Tais religiões estão muito longe da esperança de Jesus, porque fazem dele apenas força para ajudar a satisfazer desejos.\" Vamos purificar e consagrar o templo que Deus criou dentro de nós! Vamos tomar como tesouro apenas o que terá valor eterno - nosso primeiro amor, Jesus Cristo.",
        "prayer": "Oração: Senhor Deus, eu entendo que Sua maior preocupação está em relação ao apego que temos com as coisas deste mundo, eu entendo que temos uma dificuldade muito grande de pensarmos nas coisas espirituais. Perdoa pelas muitas vezes que eu coloquei o Senhor em segundo plano, eu quero que o meu tesouro seja o Senhor, que eu possa entregar todo o meu coração a Ti, porque tudo que eu mais quero, é receber mais e mais, cada dia mais do Seu amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros.\" 1 Tessalonicenses 4:9",
        "meditation": "Pensamento: Será que hoje em dia, o apóstolo poderia nos dizer o mesmo ??? Esta igreja de Tessalonicenses entendia a mensagem da cruz, e praticava o amor conforme Jesus havia ensinado. Não sei quanto à você, mas eu pelo menos, não tenho visto muitas pessoas acolhendo os necessitados, socorrendo o aflito e ajudando o desamparado !!! Vejo poucas pessoas, que abrem mão dos seus próprios interesses para servir uns aos outros !!! Pelo contrário, tenho visto pessoas, cada vez mais, mergulhadas em seus próprios interesses !!! O egoísmo tem tomado conta das pessoas, e sem perceber estão deixando de lado a obediência ao Senhor. Por isso precisamos nos arrepender e clamar a Deus.",
        "prayer": "Oração: Senhor Deus, eu reconheço que não tenho praticado o amor de Cristo, e estou arrependido, por isso, eu lhe peço que tenhas misericórdia de mim e me perdoe. Derrame o Espírito do Senhor sobre mim, para que o Seu amor esteja em meu coração, e que assim eu possa ser uma testemunha vida das boas novas e do amor de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.\" Provérbios 11:1",
        "meditation": "Pensamento: A mensagem desse texto se resume em honestidade. Sempre estamos diante de situações e oportunidades onde podemos tirar algum proveito ou levar alguma vantagem. Mas lembre-se que é nessa hora que nosso verdadeiro caráter é provado !!! E repare que o agir corretamente dá prazer ao Senhor, e não há nada melhor para trazer-nos paz, felicidade e recompensa do que agradar ao Senhor.",
        "prayer": "Oração: Senhor Deus, sei que os teus olhos tudo vê, que o Senhor tudo sabes, então diante das situações onde meu carater será provado, ajuda-me a lembrar que o Senhor está vendo, e que eu lembre de fazer aquilo que lhe agrada. Afasta de mim toda falta de honestidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino; o pão nosso cotidiano dá-nos de dia em dia; perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação.\" Lucas 11:2-4",
        "meditation": "Pensamento: Em vez de orações compridas, ornamentadas e elevadas, Deus quer que nos aproximemos dele como Pai e falemos com Ele sobre as questões mais básicas das nossas vidas!",
        "prayer": "Oração: Querido Pai, obrigado por ser um Deus santo que também está próximo a nós. Por favor, faça a Sua vontade na minha vida e use-me para a Sua glória. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças.\" Filipenses 4:6",
        "meditation": "Pensamento: Diante da correria do dia-a-dia e das muitas tarefas, compromissos e responsabilidades que nos envolvemos, será que é possível viver sem nenhuma inquietação ??? Como lidar com a ansiedade ??? Como viver em paz ??? Neste texto que Paulo escreveu enquanto estava na prisão, ele nos ensina que nossas orações e súplicas devem ser apresentadas a Deus. Não importam as circunstâncias, basta crermos e descansar no Senhor, pois Ele é a pessoa certa para nos dar a paz que excede todo o entendimento. Lembre-se que ficar reclamando não ajuda em nada, pelo contrário, provoca mais ansiedade, portanto em nossas orações vamos lembrar-nos dos muitos motivos que temos para agradecer a Deus.",
        "prayer": "Oração: Senhor Deus, Tu conheces meu coração, sabes da minha necessidade, conheces todos os meus caminhos, e sabes quais são as decisões certas que eu preciso tomar, por isso eu lhe entrego toda minha ansiedade e toda a inquietação, para que o Senhor guie meus passos, e me faça superar todas estas adversidades. Me perdoa por eu não lhe agradecer como deveria, eu sei que tenho muito mais para lhe agradecer do que para pedir. Leva-me a ter uma vida de gratidão, para que a Sua paz esteja sobre mim. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.\" Romanos 8:1",
        "meditation": "Pensamento: Nossa confiança está na pessoa de nosso SENHOR JESUS CRISTO. Muitos não dão valor a este nome porque não sabem o verdadeiro valor que Ele tem, pois JESUS tira de mim, e de você amigo e irmão todo o peso, perturbação acusação e condenação que há sobre nós. Se você depositar essa confiança na pessoa de nosso SENHOR JESUS CRISTO, você verá o poder de transformação em sua vida. Porque o maior milagre não é a cura física e sim a espiritual. Pois esse corpo se corrompe mais o espiritual não.",
        "prayer": "Oração: Senhor ajude-me a ficar firme nos teus caminhos e a não me desviar deles. Que cada dia o Senhor me livre, das muitas quedas que cometemos porque o inimigo insiste em nos desanimar colocando culpa e peso sobre nós, querendo que não venhamos a confiar no que CRISTO fez para sempre, por amor de todos nós, na cruz do calvário."
    },
    {
        "verse": "\"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\" 1 João 4:20",
        "meditation": "Pensamento: Como podemos dizer que amamos a Deus sendo que não ajudamos os necessitados, sendo que deixamos de falar do amor de Jesus para as outras pessoas !! Como então podemos dizer que nossa vida esta entregue ao Senhor, se pensamos somente em nós mesmos !!! Tenhamos cuidado para não praticar a fé sem obras !!! Que possamos servir a Deus com todo nosso coração e todo nosso entendimento.",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que eu tive oportunidade de acudir ao necessitado e deixei de fazê-lo. Perdoa pelas vezes que não falei do evangelho por medo, vergonha ou qualquer outro motivo. Perdoa pelas vezes que deixei de amar meu próximo e não o tratei como deveria. Ajuda-me a melhorar nessa área, limpa meu coração para que eu possa estar cheio do amor do Espirito Santo, para transbordar desse amor para outras pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos enganeis: de Deus não se zomba; pois aquilo que o homem semear, isso também ceifará.\" Gálatas 6:7",
        "meditation": "Pensamento: O que temos feito com os recursos que Deus nos tem dado ??? Onde estamos investindo nosso tempo, nosso pensamento, e nosso dinheiro ??? O princípio de semeadura estabelecido por Deus, é uma maravilha, pois quando dedicamos nosso tempo às pessoas que precisam de nós, ou investimos nosso dinheiro numa boa terra, seguramente Deus fará que o tempo de colheita seja próspero. É como na natureza - cada semente tem seu fruto - quem planta amor colhe amor, quem planta perdão colhe perdão,quem planta honestidade colhe honestidade, quem planta dinheiro colhe dinheiro, e assim por diante... Como sabemos, nosso Deus é surpreendente, por isso há um mistério estabelecido, chamado princípio da multiplicação, essa é a melhor parte da história !!! Veja bem, na natureza plantamos apenas uma semente que gera uma árvore, e esta árvore dá muitos frutos, e cada um com muitas sementes. No mundo espiritual isso acontece da mesma forma. Por isso, encontre uma boa terra, comece a semear e tenha fé, pois tua colheita será mais do que abundante.",
        "prayer": "Oração: Pai querido, quando o agricultor espalha as sementes pela terra, ele não tem duvida que ela vai brotar. Ensina-me a compreender o princípio de semeadura do Seu Reino, para que eu possa semear com a mesma certeza deste agricultor. Mostra-me a boa terra e mostra-me quais são as boas sementes que eu tenho para lhe oferecer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\" Isaías 40:31",
        "meditation": "Pensamento: Antes de levantar vôo a águia fica em um penhasco aguardando até que comece a soprar uma corrente de ar quente em direção ao céu e, lançando-se neste vento, sobe até as maiores alturas. Este \"esperar no Senhor\" e o \"discernir as correntes de ar quente do Espírito Santo\" representam as principais etapas do plano de vôo de um cristão. Para aqueles que desejam adorar a Deus e manter comunhão com Ele, é essencial perceber em que direção o Espírito Santo quer fluir e reagir de maneira adequada e sensível (de forma intuitiva) a este mover.",
        "prayer": "Oração: Senhor Deus ensina-me o segredo das águias, ajuda-me a voar sem bater asas, sendo conduzido pelo fluir da corrente de ar quente do Espirito Santo, que vai em direção ao céu. Leva-me mesmo Pai, as mais altas alturas, aos lugares mais altos e mais longe. Não permita que eu fique parado sem fazer nada, ajuda-me a lançar-me do penhasco na hora certa. Pai querido agora eu entendo Tua palavra, \"correm e não se cansam\". Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\" Mateus 11:27-28",
        "meditation": "Pensamento: O verdadeiro descanso vem por conhecer a Deus. O Rei Davi nos lembra disso no Salmo 23. Jesus deixa isso claro novamente. Somente Jesus pode revelar Deus completamente a nós. Somente Jesus pode tirar o fardo de tentar agradar a Deus sem um entendimento de graça. Somente Ele pode remover o peso dos nossos pecados e nos capacitar para sermos santos, imaculados e livres de acusação perante Deus Todo Poderoso.",
        "prayer": "Oração: Pai querido, obrigado por enviar Jesus para cumprir a Lei e me abençoar com a Sua graça. Que eu nunca abuse dessa graça. Querido Pai, capacite-me para servi-lo com alegria e felicidade que tenho por causa da sua graça. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133:1-3",
        "meditation": "Pensamento: Viver em comunhão no lar, no trabalho, na igreja e na sociedade deve ser nossa motivação diária. Precisamos nos relacionar bem com as pessoas ao nosso redor, ajudando uns aos outros, vivendo sempre em união, pois é na unidade que o Espirito Santo de Deus derrama seu óleo sobre nós. E ainda mais, é na unidade e na comunhão que o Senhor ordena Sua benção e a vida para sempre.",
        "prayer": "Oração: Pai querido, eu peço que o Senhor ajude a me relacionar bem com a minha família, meus colegas e com meu próximo. Ajuda-me a entender que não há ninguém perfeito, e as pessoas cometem erros, e caso alguém falhe, e me cause alguma ofensa ou algum dano, que eu possa estar pronto para perdoar. Ajuda-me a não me deixar envolver em intrigas, discussões e confusão que causam inimizades e desunião. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ela, porem, veio e o adorou, dizendo: Senhor, socorre-me!\" Mateus 15:25",
        "meditation": "Pensamento: Muitas vezes neste mundo louco, cheio de guerras, doenças e sofrimento, precisamos de socorro, mas onde buscar este socorro? Assim como a mulher Cananeia, precisamos: 1. Reconhecer que Jesus e o filho de Deus, o todo poderoso que socorreu varias pessoas e que ate hoje esta disposto a socorrer a todo que clamar, mas tambem.. 2. reconhecer quem somos; nos humilhar diante de Deus reconhecendo que sem Ele nao alcançaremos socorro algum, que so Nele somos mais que vencedores, e acima de tudo, assim como a mulher cananeia, precisamos ter... 3. Fe; Ela teve tamanha fe, ao ponto de Jesus dizer \"o mulher tamanha e a tua fe\". Precisamos crer que o Nosso Deus e o mesmo ontem, hoje e para sempre sera. Estas precisando de socorro? Clame ao Senhor reconhecendo quem ele e, quem vc e, clame com fe e Ele te socorrera!!!",
        "prayer": "Oração: Senhor, sei que so em Ti encontrarei socorro, so o Senhor pode me livrar do dia mal, da peste perniciosa, so o Senhor tem poder pra curar e pra salvar. Por isso te peço Socorre-me!!! Em nome de Jesus! Amem!"
    },
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"(Após Jesus ressuscitar o filho da viúva de Naum) Todos ficaram cheios de temor e louvavam a Deus. \"Um grande profeta se levantou entre nós\", diziam eles. \"Deus interveio em favor do seu povo.\"\" Lucas 7:16",
        "meditation": "Pensamento: Jesus veio fazer a obra de Deus. Jesus veio como o Filho de Deus. Jesus veio para revelar Deus. Jesus veio e o povo louvou a Deus. Jesus veio para que as pessoas pudessem ver a Deus. Você conhece Jesus? Se o conhece, você o conhece tanto quanto deveria? Deixe Jesus agir, Ele deseja ardentemente ressuscitar a tua vida !!!",
        "prayer": "Oração: Ó Gracioso Pai e Eterno Deus, obrigado por se revelar, e por ter revelado o Seu amor, Sua graça e Sua salvação em Jesus. Obrigado por visitar nosso mundo e nos aceitar como Seus filhos. Ao Senhor, ó Deus, pertencem toda a glória e louvor no nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças.\" Gênesis 19:17",
        "meditation": "Pensamento: Deus queria poupar Ló e sua família da destruição em Sodoma e Gomorra, e lhes deu apenas uma orientação: não olhar para trás !!! Quantos de nós temos vivido, olhando para trás ?? Existe algo que lhe prende ao seu passado ?? Saudade de uma pessoa amada ?? Um sentimento de perda ou derrota ?? Uma vida de comunhão e avivamento com o Senhor que você tinha e hoje não tem mais ?? Não sei o que tem feito você olhar para trás, mas devemos lembrar que o Senhor nos livrou da morte e do pecado, nos deu vida eterna em Jesus, Ele nos fez nascer de novo, as coisas velhas se passaram e tudo se fez novo !!! Portanto, vamos viver esse compromisso com o nosso Senhor, uma vida nova, vida plena e abundante, cheia do poder do Espírito Santo. Vamos olhar para frente com esperança, olhar para o alto com fé, e olhar para os lados com amor.",
        "prayer": "Oração: Pai querido, ajuda-me a esquecer as coisas do passado, que as experiências sirvam apenas de exemplo e me ajudem nessa nova vida a caminhar em comunhão com o Senhor. Perdoa-me por tantas coisas erradas, e ajuda-me a não praticar mais estas mesmas coisas do passado, da velha natureza e do homem carnal. Quero viver plenamente esta comunhão que o Senhor trouxe até mim, uma vida cheia do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma.\" Tiago 1:21",
        "meditation": "Pensamento: Muitas pessoas crêem em Deus, mas estão cheias de impureza e maldade !!! Quando Tiago fala para recebermos a palavra que salva, ele está falando de Jesus !!! Crer em Jesus não é o suficiente, para ser salvo precisamos recebê-Lo !!! Se você ainda não convidou Jesus para fazer parte da tua vida, saiba que somente através do teu convite é que Ele poderá fazer parte da tua vida !!! Convide Jesus para morar em teu coração, receba o toque do Espírito Santo de Deus, e certamente a salvação te alcançará !!!",
        "prayer": "Oração: Pai querido eu oro por aqueles que ainda não foram alcançados pelo Seu amor, e pela Sua graça. Ajuda-os nesta hora, para que eles possam convida-Lo para morar em seus corações. Eu sei como o Senhor mais do que todos, deseja que nenhum se perca, e todos sejamos salvos. Por isso, eu oro para que toda cegueira espiritual sobre estas vidas, caia por terra, e que eles possam perceber como é infinito Seu amor por nós, e que eles convidem o Senhor para morar em seus corações... Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Estabelecerei paz na terra, e dormireis seguros, e não haverá quem vos espante;\" Levítico 26:6a",
        "meditation": "Pensamento: \"Ah! Se tu soubesses o que à tua paz pertence!\" Palavras de Cristo, tão atuais e tão confortadoras, num mundo que, sabemos, jaz no maligno. O crente em nosso Senhor, certamente, enfrenta lutas, desafios, tentações; no entanto, conta, em suas angústias, com o Consolador e com a doce paz de Cristo. E o sono é tranqüilo e reparador... \"Deixo-vos a paz, a minha paz vos dou\".",
        "prayer": "Oração: Senhor, bem-aventurados somos, por meditarmos em tua sublime Palavra. Tu és nosso consolo e te amamos com todas as forças do nosso coração. Em nome de Jesus, amém !!!"
    },
    {
        "verse": "\"E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e pecadores? Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos. Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos, mas pecadores.\" Mateus 9:11-13",
        "meditation": "Pensamento: Nestas palavras de Jesus está a chave para entender o Evangelho: Quero Misericórdia, e não sacrifício. O que Jesus mostra para nós é que Deus é misericordioso com as pessoas. Ninguém escapa ao amor do Pai: o pobre, o rico, o branco, o negro, o divorciado, o casado, o evangélico, o católico. O que importa, é que todos nós somos chamados ao conhecimento de Deus. Mateus entendeu o chamado e mudou de vida. A presença de Jesus em sua vida o resgatou do poder do pecado, deu-lhe a possibilidade de uma vida nova e ele não deixou passar a oportunidade, seguiu Jesus para o resto de sua vida.",
        "prayer": "Oração: Senhor Deus, ensina-me que a Sua misericórdia e a Sua graça são suficientes em minha vida. Pois eu creio que o sangue de Jesus derramado na cruz me purifica de todo pecado, eu entendo que Ele levou sobre si nossas dores e nossas enfermidades, e trouxe vida e paz ao meu coração. Lhe agradeço, pois os meus pecados já estão perdoados, e não é por sacrifícios que eu tenho que alcançar a salvação, mas é pela Sua misericórdia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, estando Ele em Betânia, assentado à mesa, em casa de Simão, o leproso, veio uma mulher, que trazia um vaso de alabastro, com ungüento de nardo puro, de muito preço, e quebrando o vaso, lho derramou sobre a cabeça.\" Marcos 14:3",
        "meditation": "Pensamento: Quem era a mulher que cometeu uma loucura naquela ocasião ??? Primeiro, ela era uma mulher, e naquela sociedade eram submissas aos homens, segundo, tinha uma vida promíscua e sem pensar entrou na casa de homens religiosos, que se achavam mais santos que os outros. Terceiro, ela derramou um perfume caríssimo, que comprou com sacrifício, juntando cada vintén que conseguia. Ela podia ter dado a Jesus de presente, e ido embora, ou derramado parte do conteúdo, mas ela escolheu perfumá-lo por inteiro, dar a ele a única coisa que considerava que tinha de valor. Queria vê-lo envolvido no perfume que para ela era um artigo precioso, algo que se deve esperar uma ocasião especial para usar. Era a forma de demonstrar seu amor, esperança e gratidão. Jesus, diferente dos homens da época, não a condenou por seus erros, não se sentiu desrespeitado por uma mulher dirigir-se a Ele, não a olhou com ar de superioridade, mas encantou-se com seu amor, com o perfume que inundou aquela sala e foi derramado sobre Ele, só para Ele. O perfume falou por ela, suas notas traziam sua vida. Devemos dar a Deus o que temos de melhor, sem importarmos com os juízos, mas com a impressão que Deus tem de nós.",
        "prayer": "Oração: Pai de amor, ensina-me a adorar-te com a totalidade do que tenho e sou, de maneira constante e independente das circunstâncias. Que meu coração não se detenha em agradar ao homem, mas a Ti! Que seja esta a minha preocupação de todos os dias.Em nome de Jesus eu te oro e declaro que te amo. Amém."
    },
    {
        "verse": "\"Na minha angústia, clamo ao Senhor, e Ele me ouve.\" Salmos 120:1",
        "meditation": "Pensamento: Não há sentimento pior do que a angústia. Não há Deus melhor que Jesus Cristo. Quando a angústia vem em nosso coração, o que vem em nossa mente são mentiras e em nosso coração, o desespero. Mas não há motivos para chorar, porque Jesus, o Rei, está vivo. Seu sofrimento na cruz não foi em vão. Jesus é Salvador. Pois está escrito, ...EM TODA A ANGÚSTIA DELES, O ANJO DA SUA PRESENÇA OS SALVOU. Isaías 63.9",
        "prayer": "Oração: Pai Amado, obrigado porque a angústia não pode nos dominar. Porque o Senhor está pronto para nos salvar. Jesus, arranca dos nossos corações toda a tristeza, dor, angústia, raiva e vem habitar, Papai, no coração contrito e abatido. Obrigado, Jesus, por ser o nosso Deus. Abençoe, em nome de Jesus, todos os meus irmãos. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.\" 1 Coríntios 9:15",
        "meditation": "Pensamento: Paulo foi cuidadoso de não aceitar ajuda dos coríntios mesmo que tivesse direito como ministro do Evangelho. Ao invés disso, ele sabia dos problemas deles com a generosidade e lhes mostrou um grande exemplo, vivendo por Jesus sem recompensa óbvia e instantânea. Muitas vezes nós precisamos mostrar os nossos valores antes que os outros compartilham o que têm. Paulo era mestre em ler as necessidades das pessoas ao seu redor e viver como exemplo para todos. Que nós façamos um compromisso para fazer o mesmo!",
        "prayer": "Oração: Deus Pai e Todo Poderoso Senhor, por favor, me dá a coragem e a integridade para viver meus princípios de forma que sejam uma bênção e exemplo aos outros. Abençoe-me, querido Pai, com uma vida que marca a vida dos outros para Sua glória. No nome de Jesus eu oro. Amém."
    }
]