[
    {
        "verse": "\"O salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor.\" Romanos 6:23",
        "meditation": "Pensamento: A salvação é um dom gratuito, não depende dos méritos humanos. A vida eterna não é dada por Deus por nenhuma obra que tenhamos feito, nem bem nem mal, mas segundo a Sua própria vontade e autoridade. A salvação é resultado da graça de Deus, e para alcançá-la é necessário reconhecer que somos pecadores e entender que por causa do pecado estamos condenados à morte física e espiritual. E se através da nossa boca confessarmos que Jesus Cristo é nosso Senhor e Salvador, que Ele morreu em nosso lugar, e ressuscitou, viveremos para sempre assim como Ele.",
        "prayer": "Oração: Senhor Jesus, eu aceito a Tua oferta de amor. Reconheço que vieste me buscar. Encontraste-me perdido e condenado, mas pagaste o preço da minha salvação na cruz do Calvário. Ali levaste meu pecado, minha culpa, minha condenação e minha maldição. Jesus Tu és o Filho do Deus vivo, o Salvador do mundo. Obrigado pela Tua maravilhosa graça e perdão. Amém."
    },
    {
        "verse": "\"Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte.\" Provérbios 14:12",
        "meditation": "Pensamento: Quantas pessoas que conduzem a sua vida como lhe bem entendem não se importando com as conseqüências e nem se as suas atitudes vão prejudicar ou magoar o próximo. Para alguns este tempo já chegou, pois foi machucado ou injustiçado pelas atitudes dos outros. Estamos vivendo um momento em que as pessoas só pensam em si e no seu prazer, que nem sempre é o mesmo que o meu ou que o seu. Por isso, irmão e irmã, que está recebendo esta mensagem, vamos começar por nós. Vamos mostrar as pessoas que não conhecem a Jesus que existe um caminho que nos leva direto ao Senhor nosso Deus. Um caminho sem atalho ou desvio. Um caminho que não bifurca. Um caminho certo e reto que é o da justiça, do amor ao próximo e da generosidade.",
        "prayer": "Oração: Pai, oramos em nome de Jesus e peço que o Senhor nos mostre o melhor caminho, pois queremos caminhar por ele, não nos deixe desviar, por que sabemos que só há um caminho que nos leva a Tua Santíssima presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete? Jesus lhe disse: Não te digo que até sete; mas, até setenta vezes sete.\" Mateus 18:21-22",
        "meditation": "Pensamento: Perdoar não é opcional !!! Se alguém te feriu, e você guarda alguma mágoa dessa pessoa, saiba que Jesus assim como ele morreu para perdoar os teus pecados, ele também morreu pelos pecados dessa pessoa. Mesmo que seu coração não queira, faça uma oração a Deus e entregue a vida dessa pessoa nas mãos do Senhor, e peça a Deus que retire todo sentimento ruim que há dentro de você. Há poder no perdão, Deus se agrada quando perdoamos, milagres acontecem, o perdão faz bem a nós mesmos.",
        "prayer": "Oração: Pai querido, se tenho algo contra alguém, mostra-me quem é essa pessoa e ajuda-me a perdoá-la. Se há algum sentimento de ódio, vingança, amargura, retira-os de mim, e torna-me a dar a alegria plena de comunhão com o Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará.\" Salmos 23:1",
        "meditation": "Pensamento: Deus é o Senhor absoluto de todas as coisas. Se você estiver passando pelo Vale da Sombra da Morte, lembre-se da soberania de Deus, e não temas, porque Deus está e estará sempre com você. É Deus quem nos consola e mais ainda é Ele quem nos dá a vitória e prepara banquetes maravilhosos para nós. Entregue sua vida nas mãos do Pastor por excelência: Jesus Cristo.",
        "prayer": "Oração: Pai, louvado seja o Teu Santo nome. Pois só Tu tens o controle sobre as nossas vidas e apesar de todos os vales de dificuldades que atravessamos, é o Senhor quem vai adiante ou mesmo nos carregando no colo. Obrigado Jesus pelas lutas e pelas vitórias, pois todas elas nos fizeram ficar mais próximos de Ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam.\" Tiago 1:12",
        "meditation": "Pensamento: Esta bem-aventurança vem do irmão de Jesus. Ele a havia experimentado! Tiago sabia que valia à pena ficar firme e perseverar quando era atacado. Ele afirmou que Deus nos ama e que Ele fez promessas incríveis referentes ao que nos espera no futuro. Ele sabia que nosso período de provação logo se tornaria um período de grandes bênçãos.",
        "prayer": "Oração: Querido Senhor e Pai, obrigado por todas as vezes em que o Senhor me fortaleceu quando eu estava sendo atacado, e me sustentou quando eu estava fraco e pronto a desisitir. Escreva \"perseverança\" bem fundo na minha alma, e dê-me um espírito de tenacidade, para que eu possa servi-Lo, independente do que possa acontecer na minha vida. No nome Poderoso de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.\" Filipenses 3:14",
        "meditation": "Pensamento: Muitas vezes nós deixamos o inimigo nos desfocar do nosso alvo que é Cristo, por isso, não devemos nos deixar levar pelas tribulações do dia a dia. Vivamos cuidando sempre do que é nosso mas olhando sempre pra Jesus que deve ser o nosso maior foco.",
        "prayer": "Oração: Pai das luzes, eu Te agradeço pela soberana vocação de poder seguir Jesus Cristo sem olhar para traz, porque ele já pagou os nossos pecados com o Santíssimo sangue, que nada nem ninguém nos desvie desse foco e que a nossa esperança da salvação aumente mais a cada dia. Amém!"
    },
    {
        "verse": "\"Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?\" 1 Coríntios 6:7",
        "meditation": "Pensamento: Em nosso dia-a-dia, passamos por diversas situações onde o senso de justiça e de vingança fala mais alto. Quantas verdades gostaríamos de dizer, e ficam ocultas em nosso coração, muitas vezes se amontoando em mágoas e feridas . E dizer a verdade, muitas vezes, é só para os corajosos, mesmo que para a nossa própria justiça. É aí que entra o ministério de Jesus. O que Jesus nos ensina é que ELE é a nossa justiça. Não podemos convencer a ninguém de idéias e atitudes erradas, mas o Espírito Santo, o nosso amigo, PODE! Não podemos convencer a quem nos fere e prejudica do seu erro, mas Jesus pode, e é ELE quem nos fará justiça, assim que tivermos o seu amor falando mais alto em nós mesmos através do perdão, e aprendamos a negar a nossa vontade. Não é essa a base do Evangelho? Negar-se a si mesmo, tomar a sua cruz e seguir a Jesus? Que possamos aprender a passar pelo caminho estreito e sermos imitadores de Cristo aqui na Terra, para que um dia nos encontremos com ELE com as mãos limpas!!!",
        "prayer": "Oração: Senhor Jesus, Sou grato(a) a Ti pela vida, pelas pessoas que me cercam, e por todas as lições que aprendemos todos os dias. Te agradeço porque o Senhor cuida de cada um individualmente, e a obra em nossas vidas é Tua, Senhor. Só o Senhor pode moldar estes vasos de barro para que possas nos usar! Assim como tenho defeitos, outras pessoas também os tem e peço que as abençoe. Abençoe aqueles que estão me prejudicando e os faça ver a verdade! Me ajude a amá-los e fazer a diferença na vida deles, pois sou teu servo(tua serva). Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Depois disto ouvi a voz do Senhor, que dizia: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui, envia-me a mim\" Isaías 6:8",
        "meditation": "Pensamento: O culto da igreja no domingo não é o principal alvo da nossa vida aqui na terra. Louvor dominical e pessoal são importantes, mas são apenas uma parte da nossa missão. Estamos aqui para glorificar a Deus com os nossos lábios e as nossas vidas, com nossos corações e nossas obras. O mundo ao nosso redor está envolvido nas armadilhas do inimigo, como ovelhas desgarradas estão caminhando direto para a perdição !!! Deus quer que ouçamos o Seu chamado e que O adoremos não somente na igreja, mas que saiamos para o mundo dando testemunho do que Cristo fez em nossas vidas !!!",
        "prayer": "Oração: Pai querido, obrigado pelas experiências que o Senhor tem me dado. Obrigado pelas habilidades que o Senhor colocou em mim quando me formou no ventre da minha mãe. Obrigado pelo Seu Santo Espírito que está sobre mim. Obrigado pelo Seu amor derramado em meu coração. Agora, querido Pai, por favor, ajuda-me a anunciar estas grandes coisas que o Senhor tem feito por mim, ajuda-me a levar o Seu evangelho, para aquelas pessoas que ainda não foram alcançadas pelo Seu amor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único; um espírito se apodera dele e, de repente, grita e o atira por terra, convulsiona-o até espumar, e dificilmente o deixa, depois de o ter quebrantado.\" Lucas 9:38-39",
        "meditation": "Pensamento: Existem problemas familiares de todo tipo. Jesus, tanto no Seu tempo na terra como ainda hoje, é maior do que todos os problemas familiares. Isso o pai daquele rapaz atormentado pelo mal também sabia, e por isso veio a Jesus com sua aflição. Ninguém foi capaz de remediar sua aflição familiar, somente Jesus podia ajudar. E Ele ajudou! Ele \"repreendeu o espírito imundo, curou o menino e o entregou a seu pai.\" Hoje Jesus também quer ajudar em todo problema familiar, seja ele causado por culpa própria ou de estranhos. Em cada situação, fale com Jesus sobre o assunto; fale com Ele como fez aquele pai aflito. Se Ele não intervém imediatamente, não desanime. Continue falando com Jesus sobre os seus problemas familiares. Ele o ouvirá e, tocado por misericórdia, mais uma vez se mostrará como Aquele que é maior que tudo. Ele não o rejeitará, pois Ele mesmo disse: \"...o que vem a mim, de modo nenhum o lançarei fora.\"",
        "prayer": "Oração: Senhor Deus, nas horas difíceis, em que tudo parece perdido, em que a situação foge ao controle, somente o Senhor é capaz de trazer esperança a minha vida. Por favor, Tu conheces minha necessidade, minha luta e meu sofrimento, por isso eu rogo por um milagre do Senhor, e declaro a Sua vitória sobre minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Fazei todas as coisas sem murmurações nem contendas; Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo.\" Filipenses 2:14-15",
        "meditation": "Pensamento: Hoje em dia no mundo em que vivemos e da maneira que o mesmo caminha, realmente nos vemos em um meio totalmente corruptível, mas como servos do Senhor cabe a nós esta missão de brilharmos como estrelas e não passarmos como meros espectadores, mas fazermos a diferença, e como verdadeiras estrelas brilharemos na vida dessas pessoas que precisão sair dessa vida de escuridão. O Senhor nos chama a brilhar como estrelas. Vamos fazer a diferença.",
        "prayer": "Oração: Senhor, que nossos corações estejam abertos a receber mais de Ti neste dia, e que como estrelas do Senhor nós possamos brilhar na vida das pessoas que precisam do Senhor, que sejamos instrumentos em suas mãos, usa-nos conforme tua vontade, que sejamos canal de benção do Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque o Filho do Homem veio salvar o que estava perdido.\" Mateus 18:11",
        "meditation": "Pensamento: O Senhor Jesus veio salvar os que estavam perdidos. Ele veio até aqui para endireitar os caminhos, pegar as ovelhas desgarradas e trazer até ele.",
        "prayer": "Oração: Pai eu te peço abençoa todos os perdidos Senhor, chega até eles e faz morada Pai, pois todos nós queremos ir para o seu reino. Amém."
    },
    {
        "verse": "\"Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé.\" Romanos 1:17",
        "meditation": "Pensamento: A justiça pela fé! Você tem sofrido injustiças? Está sofrendo acusações e perseguições no seu dia a dia? ORE! Peça ao Senhor que te guarde. Peça pra Ele fazer os teus inimigos enxergarem o que você tem passado. Acredite que Ele é um DEUS VIVO! A fé em Deus nos faz crer no incrível, ver o invísivel e realizar o impossível.",
        "prayer": "Oração: Senhor assim como diz na tua Palavra, me ensina a ter mais fé em Ti! Me cobre com a tua poderosa mão e faz aqueles que me oprimem enxergarem a Tua misericórdia! Peço ao Senhor que me perdoe pelas vezes que duvidei da tua existência, e que nesse dia o Senhor me ajude a confiar cada vez mais em Ti, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia.\" Provérbios 20:17",
        "meditation": "Pensamento: Quando o homem se corrompe a conseqüência é a ruína !!! As riquezas que são adquiridas pela fraude, pela desonestidade e pela corrupção certamente transformam-se em maldição na vida das pessoas. O pecado tem um sabor amargo, ele deixa a boca cheia de pedrinhas de areia, repleta de feridas, e impede o homem de comer e até de falar !! O homem que tem a boca cheia de pedrinhas de areia também pode estar literalmente na sepultura, morto e enterrado.",
        "prayer": "Oração: Pai querido, quero entregar meus caminhos ao Senhor, meu trabalho, minha profissão, minhas finanças, para que o Senhor me ajude a administrar honestamente tudo o que o Senhor tem me dado. Quero dar um bom testemunho, consultando ao Senhor antes de negociar, comprar e vender para que eu não cause prejuízos a ninguém, para que eu seja um exemplo, e as pessoas possam ver Cristo em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas.\" Hebreus 1:3",
        "meditation": "Pensamento: Jesus é cheio de resplendor, de glória, de poder e de majestade. Ele sustenta todas as coisas pela Sua palavra. Quando oramos devemos usar o nome de Jesus, pois Ele mesmo disse que, em Seu nome faríamos grandes coisas, pois há autoridade no nome de Jesus. Ele está sentado no Seu trono, à direita do Pai, e o Reino de Deus e o domínio sobre todas as coisas estão sobre Ele. Que possamos estar a cada dia mais próximos de Jesus, buscando intimidade com Ele, e vivendo uma vida de gratidão, lembrando sempre que fomos salvos, porque Ele purificou nossos pecados. Todo louvor, toda honra e glória seja para Jesus, o nosso Rei.",
        "prayer": "Oração: Jesus, amado Rei, obrigado pela salvação que o Senhor trouxe até mim, obrigado por ter purificado meus pecados, não há como lhe agradecer, nem há como expressar o quão grande é o Seu amor por mim que foi demonstrado derramado lá na cruz... Simplesmente quero seguir o Seu exemplo, andar nos Seus caminhos, prestar louvor e adoração ao Senhor, entregar minha vida completamente a Ti, e anunciar as grandes obras que o Senhor fez por mim, para aqueles que ainda não foram alcançados pela Sua graça. Orbigado Jesus, eu oro em Seu nome. Amém."
    },
    {
        "verse": "\"Melhor é o fim das coisas do que o seu princípio;\" Eclesiastes 7:8a",
        "meditation": "Pensamento: As desilusões, o fracasso, a tristeza são situações que surgem lado a lado em nossos dias e na maioria das vezes nos impulsionam a parar na caminhada, mas Deus vem sempre intervir e nos direcionar, e não é diferente quando lemos a palavra que diz que a mudança se faz no caminho, não pelo que aconteceu no começo da nossa história mas sim pelo decorrente das escolhas que nos fazem escrever o final do nosso livro de vida. Uma pessoa não é reconhecida e lembrada pelo seu nascimento, mas pelos seus últimos dias de vida na terra. O que caracterizam o homem depois de sua morte são os seus últimos momentos vividos. O que você gostaria que fosse escrito na lápide da sua vida. Reconhecido como grande homem de Deus, mulher sábia, ou ser lembrado pelo fracasso do desânimo, do medo, do orgulho, e quero lembrar a você que a proposta de Deus para as nossas vidas é proporcionar o melhor fim em tudo e em todas as coisas. Vale a pena! É só mudar a direção, e como diz um ditado \"no final dá tudo certo\" se não deu certo é porque ainda não chegou ao fim, mas um detalhe eu te digo só é possivel dar certo e ter um final feliz se Deus estiver no centro das páginas ainda em branco do livro da nossa vida.",
        "prayer": "Oração: Amado Deus, sei que o seu coração dilata-se diante de um filho que se mostra quebrantado em sua presença, e aqui estou clamando por uma nova história, um novo tempo de vida e já agradecendo porque sei que o milagre de um novo dia só se faz em Ti. Peço Papai esteja comigo nesta caminhada me ajudando a ser o que o Senhor quer que eu seja, te amando em todo tempo e sendo agente de transformação a muitas vidas pelo meu testemunho. Te amo Deus. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Busquei ao SENHOR, e Ele me respondeu; livrou-me de todos os meus temores.\" Salmos 34:4",
        "meditation": "Pensamento: O medo é algo que está presente em nossas vidas, aliás foi Deus que permitiu que o medo existisse, pois ele é necessário, o medo pode ser útil, quando nos dá um senso de sobrevivênvia, nos alerta do perigo, etc. Mas o medo pode ser um pecado, quando ele é limitador e não permite que façamos o que é necessário para cumprir a vontade de Deus em nossas vidas. O medo não pode acontecer no momento que devemos ter fé e fazer o que Deus quer que façamos. Se isso acontecer faça como o salmista, busque ao Senhor e Ele o livrará de todos os seus temores.",
        "prayer": "Oração: Pai querido, perdoa porque as vezes tive medo de falar do Seu amor para alguém, ou porque as vezes tive medo de tomar uma decisão que traria bons resultados para minha vida, perdoa pela falta de fé. Mas eu quero clamar agora ao Senhor, e pedir que por favor o Senhor traga mais coragem a minha vida, para que eu possa praticar sua obra com mais ousadia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que os filhos são herança do SENHOR, e o fruto do ventre o seu galardão.\" Salmos 127:3",
        "meditation": "Pensamento: Os filhos são heranças, são legados, ou seja, são presentes do Senhor. Felizes os pais que cuidam, educam e zelam seus filhos baseando-se nas palavras e no amor do Senhor. Pois é dever dos pais ensinar o caminho que seus filhos devem seguir. Os ensinamentos dos pais servirão para a vida toda e consequentemente colherão bons frutos. E não se esqueçam seus filhos são jóias raras perante os olhos do Pai.",
        "prayer": "Oração: Senhor te peço nesse momento abençõe todas as famílias. Dê sabedoria aos pais no ensinamento aos seus filhos e que os filhos retribuam com muitas alegrias. Amém."
    },
    {
        "verse": "\"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação.\" Filipenses 4:11",
        "meditation": "Pensamento: Paulo é categórico: \"APRENDI\" a viver contente, não que ele gostasse das tribulações que enfrentava, mas ele entendia o curso deste mundo que caminha em sentido contrário a Jesus, e mesmo assim prosseguia na sua caminhada sem murmurar, dedicando sua vida totalmente para o Senhor. Se você está passando por um momento difícil não se desespere, o melhor que você tem a fazer é esperar em Deus !!! Porque é em meio a essas tribulações que Deus trata conosco, e é assim que aprendemos a viver contente em qualquer circunstância.",
        "prayer": "Oração: Senhor Deus, ainda que eu não entenda muito bem a razão destas tribulações, eu sei que posso descansar em Ti, porque isso tudo é passageiro, e logo o Senhor trará a vitória !!! Eu agradeço porque a partir destas circunstâncias o Senhor esta me tratando e ensinando a viver cada dia mais contente em Sua presença !!! Ensina-me a viver em gratidão, louvando e adorando ao Senhor, seja na bonança ou na tempestade, na abundância ou na escassez, na batalha ou na vitória !!! Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.\" Romanos 8:28",
        "meditation": "Pensamento: Interessante nesse versículo é que ele diz \"todas as coisas\", e não apenas \"algumas coisas\". Ou seja, até mesmo as dificuldades que enfrentamos, e muitas vezes não entendemos o porque, também cooperam juntas para o nosso bem. Por isso devemos dar graças a Deus não só nas vitórias, mas também na adversidade, não porque Deus se alegre com nossas lutas, mas porque é assim que nosso carater é refinado, semelhante ao ouro que é colocado no fogo para retirar suas impurezas.",
        "prayer": "Oração: Deus me ajude a dar graças não somente nas vitórias, mas também em meio aos problemas, para que minha alma não fique abatida, nem meu coração triste. Que eu me lembre sempre que a maior de todas as alegrias é a alegria da salvação, conquistada por alto preço através de Jesus lá na cruz. Que eu possa ver nas tribulação do dia-a-dia aonde o Senhor quer que eu seja aperfeiçoado. Amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"A morte e a vida estão no poder da lingua; o que bem utiliza come do seu fruto.\" Provérbios 18:21",
        "meditation": "Pensamento: Todo fruto precisa esperar um tempo de cultivo até sua colheita. Quando um lavrador efetua o plantio, ele não retorna no mesmo dia com o fruto, e nem nos dias seguintes, pois toda semente tem um tempo para cultivo, podendo esse tempo ser de um, dois, três meses ou até quase um ano inteiro. Da mesma forma ocorre no mundo espiritual quando lançamos nossas palavras nele: se lançarmos sementes de benção, o fruto será de benção e se lançarmos sementes de maldição, os frutos serão de maldição; todos colhidos dentro de um determinado tempo no mundo espiritual. Portanto, se utilizarmos bem nossas palavras, saborearemos o fruto de vida que isso nos trará, por outro lado, se utilizarmos nossas palavras de forma ruim, experimentaremos um fruto amargo e podre.",
        "prayer": "Oração: Pai amado e querido, me perdoe pelas palavras de maldição que lancei voluntaria ou involuntariamente contra a vida de quem quer que seja. Eu anulo agora toda a maldição que lancei e abençoo todas essas vidas em nome de Jesus. Que minha boca seja testemunho de benção e edificação. Ámem."
    },
    {
        "verse": "\"Tornai-vos para mim, diz o Senhor dos Exércitos, e eu me tornarei para vós outros, diz o Senhor dos Exércitos.\" Zacarias 1:3",
        "meditation": "Pensamento: Na vida dos cristãos existe o risco de uma trágica e funesta mudança de rumo que os faz se desviar do melhor que Deus deseja lhes dar. Salomão deu meia-volta no caminho da obediência ao Senhor, e o Senhor tomou dele o reinado. Himeneu e Alexandre voltaram atrás no caminho da fé viva, tornaram-se blasfemadores e foram entregues a Satanás. A Igreja de Jesus corre o perigo de se desviar do caminho do Cordeiro, pois deixando o primeiro amor, e não se arrependendo, seu candeeiro será removido. O Senhor chama constante e insistentemente para que retornemos a Ele, para que mudemos e corrijamos o rumo em que nos encontramos. Ele toca suavemente em nosso coração: \"Convertei-vos, pois, ó filhos de Israel, àquele de quem tanto vos afastastes.\" Ele o faz lamentando: \"Porque o meu povo é inclinado a desviar-se de mim; se é concitado a dirigir-se acima, ninguém o faz.\" Ele nos chama a retornarmos para Ele e o faz perdoando: \"Desfaço as tuas transgressões como a névoa, e os teus pecados como a nuvem; torna-te para mim, porque eu te remi.\" Ele também chama e inclui uma promessa: \"Tornai-vos para mim... e eu me tornarei para vós outros.\" Nesse contexto, só faz sentido orarmos ao Senhor: \"Volta-te, Senhor!\" se estivermos realmente dispostos a retornar para Ele!",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que tenho me afastado de Ti, pelas vezes que abandonei os Teus caminhos. Ajuda-me Senhor a voltar para Ti, retomar a vida plena e abundante que só é possível através de um relacionamento real se sincero com Jesus. Meu prazer é lhe servir, minha vida pertence a Ti, quero dar testemunho das maravilhas que Jesus tem feito em minha vida, quero dar testemunho do Seu amor para aqueles que ainda não foram alcançados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Honra ao SENHOR com os teus bens e com as primícias de toda a tua renda; e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares.\" Provérbios 3:9-10",
        "meditation": "Pensamento: Deus é o criador do universo, Ele fez todas as coisas e tudo pertence a Ele. Se tivermos apego as coisas deste mundo vamos entristecer a Deus pois Ele quer que façamos apenas a boa administração das coisas que Ele nos deu. Por isso, ao honrarmos a Deus com as primicias da nossa renda, nossos celeiros se encherão fartamente.",
        "prayer": "Oração: Obrigado Senhor por essa promessa, sei que as primicias que lhe entrego são apenas para demonstrar a minha fé no Senhor, e testemunhar que o Senhor é a minha fonte de renda, e o meu emprego, minha empresa, meus negócios, são apenas canais que o Senhor usa para fazer com que os recursos cheguem até mim."
    },
    {
        "verse": "\"Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade.\" 2 Timóteo 2:15",
        "meditation": "Pensamento: Quem ainda não se apresentou diante de Deus, disposto a servir, precisa entender que o Senhor nos chamou para fazer a Sua obra e anunciar o Seu evangelho, para todas as pessoas que ainda não foram alcançadas pelo Seu amor. Nesta carta a Timóteo, o apóstolo Paulo recomenda que o obreiro se apresente aprovado, sem motivo para se envergonhar, e que se dedique ao estudo da palavra. Manejar bem a palavra de Deus faz toda a diferença !!! É poder plantar a semente certa da verdade no coração do próximo, e ter a certeza que ela vai gerar o seu fruto !!!",
        "prayer": "Oração: Bondoso Pai, perdoa-me pelas vezes que o Senhor pediu para eu fazer sua obra, e eu não me apresentei diante de Ti. Perdoa pelas vezes que eu tenho deixado de Lhe servir, de falar do Seu amor e de anunciar o Seu evangelho. Ajuda-me a alimentar mais com a Sua palavra, para que eu seja usado cada dia mais pelo Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe.\" Lucas 18:20",
        "meditation": "Pensamento: Tudo que fazemos gera uma consequência. Como diz aquela lei da física, que para toda ação existe uma reação, assim é na nossa vida. Você colhe aquilo que planta. Ultimamente que tipo de semente você tem plantado? A semente da mentira ou a semente da verdade? A semente da magoa, inveja, prepotência, adultério? Ou a semente da verdade, da humildade, da fidelidade? Seja como JESUS, plante a semente da verdade em sua vida cotidiana, e você se surpreenderá com os frutos que você vai colher!",
        "prayer": "Oração: Pai Amado, me ensina a seguir os seus mandamentos com excelência para que eu te agrade completamente, que sirva de testemunho para as pessoas verem a transformação que Teu Espírito Santo gerou em mim, que eu plante a semente da verdade mesmo que não agrade a todos, mas que TE agrade meu DEUS, em nome de Jesus eu oro, amém!"
    },
    {
        "verse": "\"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai.\" João 1:14",
        "meditation": "Pensamento: O Filho veio a este mundo para trazer a glória de Deus, para torná-la acessível a nós, homens miseráveis, perdidos, carregados de pecados, e para nos introduzir nessa glória. De que glória se trata? O próprio Senhor Jesus Cristo respondeu esta pergunta na oração sacerdotal quando disse: \"e, agora, glorifica-me, ó Pai, contigo mesmo, com a glória que eu tive junto de ti, antes que houvesse mundo\" (Jo 17.5). Em Sua própria pessoa Jesus nos trouxe a glória de Deus, glória tão grande que homem nenhum pode suportá-la, glória que Ele já tinha junto ao Pai antes da fundação do mundo.",
        "prayer": "Oração: Pai querido, obrigado pela Sua Glória, pela Sua Graça, e por ter enviado Seu Filho ao mundo para nos salvar. Ensina-me a ter um espirito agradecido, para que eu não venha murmurar de pequenas coisas, e aprenda a viver com os olhos voltados para a eternidade. Perdoa quando eu esqueço que a Sua Graça me basta. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.\" Isaías 43:2",
        "meditation": "Pensamento: Quantas adversidades passamos na vida? Problemas familiares, no trabalho, dificuldades financeiras, crises em relacionamentos, adversidades que às vezes, nós mesmos criamos? Todas essas adversidades são as águas, os rios, o fogo, a chama. Servem para nos fazer crescer, na fé e na vida. Mas não passamos por nada disso sozinhos, porque há um Deus, que nos ama incondicionalmente, não Permite que nada venha sobre nós se não possamos suportar e sempre cuida de cada um de nós. Basta estarmos em oração.",
        "prayer": "Oração: Senhor, dai-nos força para suportar toda adversidade, dai-nos sabedoria para enfrentar cada problema sem criar mais conflitos. Que possamos ser fortes com o Senhor para vencer sempre as dificuldades e ter gratidão para Te agradecer por cada vitória. Amém."
    },
    {
        "verse": "\"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem.\" 1 Coríntios 10:23-24",
        "meditation": "Pensamento: Nós cristãos podemos fazer qualquer coisa, tudo é permitido, mas por escolha própria, decidimos fazer só aquilo que nos edifica, que agrada ao nosso Pai, pois sabemos que isto é o melhor para nossa vida. Ainda que tenhamos, a liberdade para fazer qualquer coisa, como beber, fumar, enganar, mentir, não o fazemos pois sabemos que todas as escolhas têm suas consequências, e prefirimos praticar somente aquilo que é bom para nós. Esta é a sabedoria que vêm de Deus para nossa vida.",
        "prayer": "Oração: Precioso Deus e Todo Poderoso Pai, quero agradecer especialmente pela minha liberdade espiritual, conquistada por Jesus, e revelada pelo Espirito Santo. O Senhor me ensinou que após a entrega da minha vida a Jesus, eu passei a experimentar uma liberdade que eu não conhecia, pois antes era escravo do pecado e dos desejos da carne. Hoje em dia posso todas as coisas, mas quero praticar somente aquilo que for do seu agrado, e traga bons resultados para minha vida. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Por que me chamais Senhor, Senhor, e não fazeis o que vos mando?\" Lucas 6:46",
        "meditation": "Pensamento: Existem várias pessoas frustradas; sem experimentar a alegria do Senhor e a liberdade de um relacionamento profundo com ele, simplesmente porque até agora não entregaram sua vida por completo á Deus. A palavra \"entrega\" significa morrer para nós mesmo e para nossos desejos se preciso for; apenas para ter mais dEle em nossas vidas. A verdadeira entrega é adorá-Lo e louvá-Lo como nossa primeira reação e não como nosso ultimo recurso; por exemplo: irei á igreja quando minha vontade for permanecer em casa; irei ler tua palavra quando preferir assistir á TV... Enfim, a atitude que nos é necessário, é colocar o Senhor em primeiro lugar, se submetendo ao Senhorio dEle sem medo do que Ele possa pedir de nós, pois Deus não quer você parcialmente, Ele te quer por completo. (Obrigado Senhor pela vida da Elaine que nos ajudou com este texto de hoje).",
        "prayer": "Oração: Senhor  declaro que tu és rei sobre todas as áreas de minha vida, mas, ainda assim convido-te a ser Senhor de todas as partes de minha mente, alma, corpo e espírito. Capacita-me para que eu negue a mim mesmo a fim de tomar minha cruz diariamente e seguir-te, quero ser teu discípulo, por isso ajuda-me a fazer o que for preciso, quero perder minha vida em ti, para que eu possa salvá-la, pois meu desejo é apenas agradar-te, em nome de Jesus amém!"
    }
]