[
    {
        "verse": "\"Conheço as tuas obras, que nem és frio nem quente. Quem dera fosses frio ou quente! Assim, porque és morno e nem és quente nem frio, estou a ponto de vomitar-te da minha boca;\" Apocalipse 3:15-16",
        "meditation": "Pensamento: Esse texto é conhecido entre o povo de Deus. E muitos se consideram \"quente\", pois na igreja adoram intensamente ao Senhor, cantando, pulando, orando e louvando com toda sua energia. Mas isso não é suficiente, repare no que diz o texto, está se referindo não as nossas emoções e a razão, e sim às nossas obras! Portando amados, nossas obras não podem ser \"mornas\", devemos agir com a mesma emoção e intensidade do nosso louvor, praticando obras segundo a vontade de Deus. Não há meio termo, não há como ficar em cima do muro, nosso testemunho de vida, deve manifestar claramente a glória e amor de Deus que está sobre cada um de nós.",
        "prayer": "Oração: Pai querido, eu venho na Sua presença pedir perdão, porque muitas vezes não tenho tido compromisso verdadeiro com o Senhor. Eu já aceitei Jesus como meu Senhor e Salvador; nasci de novo, mas ainda pratico muitas obras do velho homem, da velha natureza, que não estão de acordo com o meu bom testemunho. Peço que, por favor, o Senhor me ajude, para que eu tenha compromisso verdadeiro com o Senhor, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Os perversos serão derrubados e já não são, mas a casa dos justos permanecerá.\" Provérbios 12:7",
        "meditation": "Pensamento: Essa é a promessa do Senhor !!! Ruína virá sobre àqueles que destroem a vida dos outros. Mas a casa do justo permanecerá para sempre. Na volta de Jesus, todo joelho se dobrará perante o Senhor, e Ele julgará todas as pessoas com justiça e nada ficará em oculto. Neste dia, os justos de Deus brilharão como o sol e reinarão com Ele na glória celestial para todo o sempre. Justiça, amor e vida farão parte na cidade que Deus tem preparado para aqueles que O amam.",
        "prayer": "Oração: Querido Pai, que Seu reino venha com poder no nosso mundo e que Sua vontade seja feita aqui na terra assim como no céu. Que a Sua justiça esteja sempre sobre àqueles que te amam. Queremos morar no céu com o Senhor, faça com que nossa casa permaneça para sempre. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função, assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros.\" Romanos 12:4-5",
        "meditation": "Pensamento: A igreja é o corpo de Cristo, a prova viva da existência de Deus, pois é resultado do ministério iniciado por Jesus. Somos membros do corpo, e cada membro exerce sua função, então vamos parar de nos comparar com outras pessoas na igreja, e vamos dar valor ao talento que Deus nos deu, que é unico e é importante para o resto do corpo. Se você ainda não identificou seu talento, ore e peça para Deus mostrar como você pode estar ajudando a cumprir seu papel no corpo de Cristo.",
        "prayer": "Oração: Pai querido, obrigado por me escolher e me convidar para fazer parte do corpo de Cristo. Reconheço que Jesus é o cabeça deste corpo, por isso ajuda-me a identificar Sua vontade para minha vida, porque eu quero usar o talento que o Senhor me deu, e exercer meu papel como membro do corpo de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Feliz a nação cujo Deus é o SENHOR, e o povo que ele escolheu para sua herança.\" Salmos 33:12",
        "meditation": "Pensamento: Muitos pensam que esta nação é um reino, um país ou uma patria, mas na verdade, feliz é a nação cujo Deus é o Senhor, o povo que Ele escolheu, então podemos dizer que esta nação é a Igreja. Isso mesmo, somos a nação eleita do Senhor, comprada pelo precioso sangue de Jesus. Portanto, nós que nascemos de novo, devemos nos portar de modo digno da nossa nova pátria; que sejamos dela embaixadores, peregrinos nesse mundo estranho, até que o Senhor nos conceda ir para o céu, e lá nos alegraremos no nosso Deus e Salvador.",
        "prayer": "Oração: Obrigado Pai por ter me alcançado e me convidado para fazer parte dessa grande nação eleita. E o Senhor diz que somos felizes, pois nosso Deus é o Senhor. Obrigado mesmo Pai por nos ter escolhido para Sua herança. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel. Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR.\" Salmos 33:4-5",
        "meditation": "Pensamento: Texto curto e direto, e ao mesmo tempo muito precioso. Nunca duvide da palavra do Senhor, não pense que o Senhor esqueceu de você. Se Deus prometeu Ele é fiel para cumprir, e JAMAIS vai te abandonar. A ansiedade muitas vezes toma conta de nós. Mas Deus é bom, Ele ama a justiça, e Ele tem prazer em fazer milagres, e certamente Ele vai nos socorrer e satisfazer nossas necessidades.",
        "prayer": "Oração: Pai querido, tenho visto seus milagres em minha vida, e na vida dos meus irmãos em Cristo. Sei que o Senhor é fiel, perdoa por as vezes ficar ansioso e até mesmo chateado, pensando que o Senhor desistiu de mim. Mas cada dia mais, eu vejo que o Senhor tem prazer em atender nossa vontade. Obrigado Pai. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo. Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo.\" Provérbios 3:27-28",
        "meditation": "Pensamento: Muitas vezes as pessoas dizem \"volte amanhã\" porque não querem ajudar. Para muitos essa é uma forma sutil de dizer \"não\", mas para Deus isso é falta de sabedoria. Se Deus lhe abençoou e deu condições a você para ajudar o seu próximo, então ajude sempre que você puder, pois é desta maneira que testemunhamos a presença de Cristo em nossas vidas.",
        "prayer": "Oração: Pai querido perdoa pelas vezes que deixei de ajudar meu próximo mesmo tendo condições de ajudá-lo. Não permita que eu venha omitir ajuda a ninguém. Eu creio que o Senhor é a fonte, e eu sou apenas um canal para fazer com que as Suas bênçãos cheguem àqueles que necessitam. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino; o pão nosso cotidiano dá-nos de dia em dia; perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação.\" Lucas 11:2-4",
        "meditation": "Pensamento: Em vez de orações compridas, ornamentadas e elevadas, Deus quer que nos aproximemos dele como Pai e falemos com Ele sobre as questões mais básicas das nossas vidas!",
        "prayer": "Oração: Querido Pai, obrigado por ser um Deus santo que também está próximo a nós. Por favor, faça a Sua vontade na minha vida e use-me para a Sua glória. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.\" Romanos 12:1",
        "meditation": "Pensamento: Nosso louvor não acontece apenas no domingo! Cada dia que nos oferecemos a Jesus como seus servos, também estamos oferecendo-lhe louvor. Cada vez que resistimos ao mal e escolhemos o bem, estamos oferecendo louvor agradável e aceitável a Deus. Não é empolgante pensar que o louvor não acontece apenas num prédio de igreja?! Não é incrível que a cada dia nossas decisões e ações fazem parte do nosso louvor a Deus?!",
        "prayer": "Oração: Santo Senhor, Deus Todo Poderoso, por favor, aceite a oferta dos meus pensamentos, minhas palavras e minhas ações hoje, e cada dia, como meu louvor amoroso ao Senhor. No nome de Jesus eu oro. Amém."
    }
]