[
    {
        "verse": "\"Se convém gloriar-me, gloriar-me-ei no que diz respeito à minha fraqueza.\" 2 Coríntios 11:30",
        "meditation": "Pensamento: O poder de Deus se aperfeiçoa na fraqueza. Paulo não era fraco, lembre-se tudo que ele enfrentou e como continuou a servir o Senhor. Mas ele sabia que mesmo com todo o seu treinamento e talento, ele não era habilidoso, inteligente ou forte o suficiente para fazer tudo que precisava ser feito a favor do Reino de Deus. E ele sabia que quando reconhecemos a nossa insuficiência, Deus transforma as nossas fraquezas e as usa poderosamente quando nos oferecemos a Ele.",
        "prayer": "Oração: Querido Pai Celestial, obrigado por todas aquelas vezes em que o Senhor me fortaleceu quando estava sofrendo uma tribulação, deu-me sabedoria na hora da situação difícil ou me capacitou quando enfrentei situações e oportunidades maiores do que a minha habilidade conseguia realizar. Reconheço que o Senhor me salvou pela graça; mas cada dia em que Lhe sirvo sou lembrado de novo de que a sua graça continua a me impulsionar através do meu serviço ao Senhor. Obrigado, em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"Ponde, pois, estas minhas palavras no vosso coração e na vossa alma; atai-as por sinal na vossa mão, para que estejam por frontal entre os olhos. Ensinai-as a vossos filhos, falando delas assentados em vossa casa, e andando pelo caminho, e deitando-vos, e levantando-vos.\" Deuteronômio 11:18-19",
        "meditation": "Pensamento: Moisés nos dá três mensagens cruciais sobre os mandamentos de Deus. Primeiro, como pais, é nossa responsabilidade ensiná-los aos nossos filhos – não é responsabilidade do governo, ou das escolas, nem das nossas igrejas. Segundo, devemos ensiná-los no dia-a-dia da nossa rotina como família. Terceiro, devemos ensiná-los continuamente, tanto com as nossas palavras, assim como, com as nossas vidas enquanto os estamos criando.",
        "prayer": "Oração: Ó Senhor Deus, por favor, abençoe-me na minha busca de compartilhar a minha fé com outros, especialmente os da minha família. Por favor, abençoe-me com um testemunho fiel a eles, as palavras certas na hora certa e a coragem e sensibilidade de dar meu testemunho com um respeito amoroso e a coragem de viver como um forte exemplo cristão para meus filhos e netos. No nome de Jesus eu oro. Amém. "
    },
    {
        "verse": "\"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.\" Mateus 11:27-28",
        "meditation": "Pensamento: O verdadeiro descanso vem por conhecer a Deus. O Rei Davi nos lembra disso no Salmo 23. Jesus deixa isso claro novamente. Somente Jesus pode revelar Deus completamente a nós. Somente Jesus pode tirar o fardo de tentar agradar a Deus sem um entendimento de graça. Somente Ele pode remover o peso dos nossos pecados e nos capacitar para sermos santos, imaculados e livres de acusação perante Deus Todo Poderoso.",
        "prayer": "Oração: Pai querido, obrigado por enviar Jesus para cumprir a Lei e me abençoar com a Sua graça. Que eu nunca abuse dessa graça. Querido Pai, capacite-me para servi-lo com alegria e felicidade que tenho por causa da sua graça. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus.\" João 3:36",
        "meditation": "Pensamento: Muitas pessoas acreditam na bondade de Deus, mas não na severidade. Acreditam na vida eterna, mas não no castigo eterno. Deus sempre odeia o pecado, sempre detesta a iniqüidade, e a ira dEle sempre permanece sobre os rebeldes. A ira de Deus não vai e vem por capricho divino, mas é a conseqüência da nossa desobediência. Qualquer conceito do amor que exclui o castigo e a justiça apresenta uma doutrina pervertida sobre Deus.",
        "prayer": "Oração: Amado Pai, obrigado pela sua justiça, e obrigado pois o Senhor tem o melhor reservado para aqueles que lhe obedecem e o amam. Não permita nunca que eu venha ser rebelde a Jesus, não quero jamais provar da Sua ira, e muito menos provar do castigo eterno. Quero ter a vida eterna no céu, juntamente com o Senhor, com Jesus e com meus irmãos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"E Ele é a propiciação pelos nossos pecados e não somente pelos nossos próprios, mas ainda pelos do mundo inteiro.\" 1 João 2:2",
        "meditation": "Pensamento: No velho testamento quando alguém pecava, era necessário que um cordeiro fosse sacrificado, pois simbolizava a morte de alguém sem pecado em favor daquele que havia cometido o pecado. Mas Jesus é o cordeiro de Deus, que derramou seu próprio sangue, sem pecado, em favor de todos nós. Assim a graça de Deus se estendeu além das fronteiras de Israel, e agora todo aquele que confessar Jesus como o seu Senhor e Salvador, pode fazer parte da nação eleita de Deus.",
        "prayer": "Oração: Deus, eu reconheço Jesus como meu Senhor e Salvador, e confesso meu amor por Ti. Obrigado por ter enviado Jesus para morrer em meu lugar, afim de me livrar de todo o pecado, e trazer salvação para que eu tenha a vida eterna. Perdoe meus pecados, e aceite minha vida como instrumento do Senhor, para que eu possa fazer Sua obra. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão.\" Gálatas 5:1",
        "meditation": "Pensamento: Paulo ao escrever aos Gálatas tem a intenção de combater algo da natureza humana, que é batalhar por algo que não tem, se esquecendo do que já possui, no caso a liberdade. Nosso chamado foi para a liberdade, ao contrário do que muitos pensam Jesus não nos chamou para um regime novo de escravatura. Ele nos chamou para a liberdade de Deus. A decisão de permanecer livre está em nossas mãos, Cristo nos libertou e quem decide permanecer livre somos nós. Podemos todas as coisas mas nem tudo convém.",
        "prayer": "Oração: Senhor Deus, obrigado pela liberdade, que foi conquistada por Jesus Cristo, comprada a preço de Sangue. Ensina-me a dar mais valor para a liberdade, e perdoa pela minha falta de gratidão. Ajuda-me a permanecer firme, e que eu não venha me colocar em jugo de escravidão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda antes que houvesse dia, EU SOU; e ninguém há que possa fazer escapar das minhas mãos; agindo eu, quem o impedirá?\" Isaías 43:13",
        "meditation": "Pensamento: Deus é aquele que tem a soberania sobre tudo, porque Ele é o Senhor de tudo; o que era e o que é, e o que há de vir. Soberania é domínio de tudo e de todos, Sua vontade esta acima de todas as coisas. Deus é soberano e reina absoluto desde antes da fundação do mundo. Sem esta soberania, Ele não poderia executar toda a sua vontade, e isto Ele fará sem impedimento algum por toda a eternidade, afinal, agindo Ele, quem o impedirá?",
        "prayer": "Oração: Senhor Deus, que maravilhoso e que magnífico é ter um Deus soberano. Não há ninguém que possa assemelhar-se ao Senhor. O Senhor é o único que pode anunciar o fim desde o princípio, e desde a antiguidade as coisas que ainda não sucederam. O Senhor nos chamou para sermos Seus filhos, e tem cumprido e executado o seu propósito soberano. Obrigado Senhor, pois Tu és o único Deus soberano e verdadeiro. A Ti seja a glória, a honra, o louvor e a adoração pelos séculos dos séculos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"E todo o espírito que não confessa que Jesus Cristo veio em carne não é de Deus; mas este é o espírito do anticristo, do qual já ouvistes que há de vir, e eis que já está no mundo\" 1 João 4:3",
        "meditation": "Pensamento: O discernimento é fundamental na vida cristã, este texto nos ensina a identificar qual o tipo de espirito que pode estar influenciando uma pessoa. Na maioria das situações em que devemos tomar decisões, precisamos do discernimento de Deus. Para isso basta pedir Sabedoria a Deus e até mesmo revelação e certamente o Senhor não nos deixará confusos.",
        "prayer": "Oração: Pai querido perdoa pelas muitas vezes que não tive discernimento, e tomei decisões erradas por não ter consultado ao Senhor. Ajuda-me a discernir e fazer as escolhas certas para que cada dia eu esteja mais no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição.\" Provérbios 11:22",
        "meditation": "Pensamento: Pegar o que é fisicamente lindo e profaná-lo é um pecado. É igual a desperdiçar um grande talento ou dom que alguém recebe para abençoar outros, mas não tem nem idéia por que Deus o deu. Não importa qual dom temos recebido, seja ele beleza física, talento atlético, intelecto, uma personalidade charmosa, ou qualquer outra coisa, devemos sempre lembrar que Deus nos abençoou com essas coisas para que abençoemos outros e O honremos!",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que não tenho usado meus dons e habilidades para abençoar outros e honrar ao Senhor. Por favor, dê-me um propósito renovado enquanto procuro viver para a Sua glória e para abençoar outros com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.\" Salmos 46:1",
        "meditation": "Pensamento: Enquanto estivermos nesse mundo, não estaremos livres das adversidades, mas esse versículo nos traz uma boa notícia !!! Deus é o nosso refúgio, por isso ao enfrentarmos um problema o lugar para onde devemos ir é a presença de Deus. Ele também é a nossa fortaleza, nosso muro de proteção, nosso escudo e nos protege do perigo !!! E ainda é aquele que nos socorre bem no meio dos problemas. Esse é o nosso Deus, aquele que certamente nos livrará das situações difíceis e impossíveis.",
        "prayer": "Oração: Obrigado Pai, posso ter tranquilidade e segurança pois eu sei que o Senhor é poderoso parar livrar-me de qualquer situação, e jamais me deixará desamparado. Perdoa pelas muitas vezes que não busquei sua presença ao enfrentar um problema, e acabei impedindo que o Senhor pudesse agir. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vede que grande amor nos tem concedido o Pai, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porquanto não o conheceu a Ele mesmo.\" 1 João 3:1",
        "meditation": "Pensamento: Que privilégio é poder ser chamado de filho de Deus !!! Como é maravilhoso pensar que Deus nos coloca em igualdade a Cristo, que é o filho primogênito de Deus. Fomos chamados para ser um só corpo com Cristo Jesus, e no céu seremos todos uma única família, repletos do amor inexplicável de Deus. E além de tudo, somos herdeiros de todas as coisas que Deus criou.",
        "prayer": "Oração: Pai querido obrigado pelo Seu amor revelado nesta palavra, que maravilhoso é poder ser chamado de Seu filho. Obrigado também porque foi o Senhor que me escolheu, e me convidou para fazer parte dessa grande família. Obrigado por ter enviado Jesus Cristo para me salvar e livrar de todo de pecado, para que eu possa morar no céu. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda. A alma generosa prosperará, e quem dá a beber será dessedentado.\" Provérbios 11:24-25",
        "meditation": "Pensamento: A lei de plantio e colheita e a lei da multiplicação, são tão reais quanto qualquer outra lei do universo, todas foram estabelecidas por Deus, assim como por exemplo, a lei da gravidade, acredite você ou não, mas existem. Observando a natureza vemos estes princípios, quem plantar uma semente de trigo colherá trigo, quem plantar arroz colherá arroz, e ainda para cada semente plantada colhemos o fruto com muitas sementes dentro. Quando colocamos nosso dinheiro no banco, colhemos o mesmo montante, mais o juros. Mas quando semeamos no Reino de Deus, a lei do plantio e colheita, e a lei da multiplicação inevitavelmente serão cumpridas, por isso quem semear com generosidade colherá com generosidade.",
        "prayer": "Oração: Obrigado Senhor pois o Tu és fiel para fazer cumprir Sua palavra. Tenho visto não só na minha vida, mas na vida de muitos como é bom semear e investir no Reino de Deus. Ensina cada um de nós a cada dia mais ter uma alma generosa, sendo motivado principalmente pelo amor para com o necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento.\" Filipenses 4:8",
        "meditation": "Pensamento: Mais do que uma recomendação, este verso fala de uma necessidade que todo cristão tem, que é ocupar seus pensamentos somente com aquilo que glorifica ao Senhor. Não podemos impedir o inimigo de colocar pensamentos impróprios em nossa mente, mas podemos repreender e não deixar que ocupem lugar em nossa mente. O passarinho pode até pousar em nossa cabeça, mas não pode fazer ninho.",
        "prayer": "Oração: Senhor Deus, quero mesmo que tudo que for justo e verdadeiro ocupe minha mente. Quero dar bom testemunho e ser bom exemplo para que através da minha vida, pessoas que ainda não foram agraciadas pelo Seu amor possam vir a Te conhecer. E sei que isso só será possível se houver louvor nos meus pensamentos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere.\" Provérbios 11:17",
        "meditation": "Pensamento: Como é possível alguém fazer mal a si mesmo ??? Acredito que seja pela ignorância e pela falta de discernimento. Por exemplo um viciado, que busca prazer no seu vício, mas prejudica seu próprio organismo. Há também aqueles que não sabem controlar sua lingua, e causam dano a si mesmos, através de palavras mal ditas. Portanto tenhamos a bondade dentro de nós, que vem através de Cristo Jesus, e façamos bem aos outros e a nós mesmos.",
        "prayer": "Oração: Pai querido, ajuda-me a ser bom, seguidor do exemplo de Cristo, este corpo que o Senhor me deu, que eu seja zeloso para com ele. E a minha história, minha vida, que está sendo escrita por mim, que haja testemunho cristão, exemplos de bondade, eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam.\" 1 Coríntios 2:9",
        "meditation": "Pensamento: Pra mim esta é a palavra mais perfeita e mais maravilhosa !!! É incrivel pensar que já vimos tanto da bondade de Deus, como a criação do mundo, a natureza com tantas coisas lindas, o amor de Deus revelado por nós através de Cristo Jesus, os milagres, e tantas outras coisas. Mas mesmo assim, esta palavra nos diz, que nem sequer tudo isso que já testemunhamos, se compara com o que Deus ainda têm para mostrar aos que o amam. Que coisa tremenda é imaginar que vamos poder provar de tudo isso que Deus tem preparado pra nós.",
        "prayer": "Oração: Obrigado Senhor, sabes minha paixão para com essa palavra, sei que o céu e a vida eterna, estão muito além da minha capacidade de pensamento, e que será muito melhor do que tudo que sou capaz de imaginar. Esta esperança de viver no céu com o Senhor é o meu maior motivo de alegria nesta vida, a alegria da salvação não tem explicação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Busquei ao SENHOR, e Ele me respondeu; livrou-me de todos os meus temores.\" Salmos 34:4",
        "meditation": "Pensamento: O medo é algo que está presente em nossas vidas, aliás foi Deus que permitiu que o medo existisse, pois ele é necessário, o medo pode ser útil, quando nos dá um senso de sobrevivênvia, nos alerta do perigo, etc. Mas o medo pode ser um pecado, quando ele é limitador e não permite que façamos o que é necessário para cumprir a vontade de Deus em nossas vidas. O medo não pode acontecer no momento que devemos ter fé e fazer o que Deus quer que façamos. Se isso acontecer faça como o salmista, busque ao Senhor e Ele o livrará de todos os seus temores.",
        "prayer": "Oração: Pai querido, perdoa porque as vezes tive medo de falar do Seu amor para alguém, ou porque as vezes tive medo de tomar uma decisão que traria bons resultados para minha vida, perdoa pela falta de fé. Mas eu quero clamar agora ao Senhor, e pedir que por favor o Senhor traga mais coragem a minha vida, para que eu possa praticar sua obra com mais ousadia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus.\" Filipenses 4:7",
        "meditation": "Pensamento: A paz de Deus !!! Só de pensar, da pra imaginar que não é uma paz qualquer, é a paz de Deus !!! E se ela excede todo o entendimento, então significa que está acima do que somos capazes de imaginar. E a promessa é, que esta paz, guardará nosso coração, que são as emoções, e nossa mente, que são nossos pensamentos. Por isso devemos crer e pedir a Deus para que tudo aquilo que causa transtorno em nossas emoções e pensamentos sejam afastados de nós, pois não estão de acordo com Sua palavra.",
        "prayer": "Oração: Senhor Deus, obrigado por esta promessa, mas gostaria de dizer que muitas vezes isso não tem se cumprido em minha vida. Nem sempre Sua paz está presente no meu coração e na minha mente. Então peço em nome de Jesus, que por favor o Senhor faça cumprir Sua Palavra, e afaste de mim todo pensamento e todo sentimento que têm me causado opressão, tristeza, desânimo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"De novo, lhes falava Jesus, dizendo: Eu sou a luz do mundo; quem me segue não andará nas trevas; pelo contrário, terá a luz da vida.\" João 8:12",
        "meditation": "Pensamento: Que maravilhosa promessa revela este versículo !!! Não andar em trevas significa poder enxergar, ver o que as pessoas que não seguem a Jesus não conseguem ver. Isso se torna um diferencial competitivo em nossas vidas profissionais, em nossos relacionamentos pessoais, e assim conseguimos melhores resultados pois tudo fica mais claro, é possível entender as tribulações e crescer em meio as adversidades, é possível compreender as pessoas que nos maltratam, enfim ter a luz da vida é ter Jesus, pois Ele é a luz do mundo.",
        "prayer": "Oração: Pai, obrigado por permitir enxergar e entender coisas que antes eu nem sequer sabia que existiam. Realmente tenho visto a diferença que Jesus têm feito na minha vida. Continua revelando tudo aquilo que está em oculto, e mostrando qual o caminho que eu devo seguir. Ajuda-me nas minhas decisões trazendo luz, para escolher aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração.\" Tiago 4:8",
        "meditation": "Pensamento: Amados, muitas vezes nos sentimos sozinhos, esquecidos neste mundo tão grande. Mas Deus nunca nos abandona, somos nós que as vezes nos esquecemos dEle, mas se o buscarmos Ele estará de braços abertos para nos receber. E se fizermos isso, que façamos de todo coração, definitivamente, afastando-se do pecado, limpando o coração, e não ficando em cima do muro, com ânimo dobre, praticando pecado e buscando a Deus ao mesmo tempo.",
        "prayer": "Oração: Senhor meu Deus, Pai bondoso, obrigado por estar sempre de braços abertos me esperando. Quero me achegar mais próximo do Senhor cada dia mais e mais. Ajuda-me a me manter longe do pecado e perdoa pelas vezes que eu fiquei em cima do muro, com um pé de cada lado. Quero meu coração limpo, voltado exclusivamente ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei.\" João 14:13-14",
        "meditation": "Pensamento: Essas palavras são de Jesus, ensinando como devemos pedir em oração, pedimos em nome de Jesus, e o Pai nos atende para que Ele seja glorificado. Ás vezes pedimos e não recebemos na hora que esperamos, mas Deus sabe qual é o momento certo. Há poder no nome de Jesus, nome que está sobre todo nome, se você precisa de um milagre, ore e peça no nome de Jesus, e creia pois Deus irá lhe atender.",
        "prayer": "Oração: Pai querido, obrigado por fazer cumprir sua palavra, e mostrar seu cuidado para conosco. O Senhor conhece a neecessidade de cada um, e é poderoso para fazer muito além do que somos capazes de imaginar. Por isso eu peço no nome de Jesus, que o Senhor esteja atendendo ao pedido de todos que estejam precisando do Seu milagre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda a boa dádiva e todo o dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação.\" Tiago 1:17",
        "meditation": "Pensamento: Deus é criador de todas as coisas perfeitas. Tudo o que há de bom vem dEle, toda a boa dádiva e todo o dom perfeito vem do Senhor, de maneira que nada falta àqueles que o amam. Deus não abandona, não prova e nem castiga ninguém. Ele é fiel, não muda, e não pode contradizer-se. Ele não prova ninguém, pode até permitir uma provação, mas dEle mesmo vem a solução.",
        "prayer": "Oração: Pai querido, obrigado pois o Senhor é bom e faz com que todas as coisas cooperem para o meu bem. Sei que em Ti não há mal algum, e quando passo por provações o Senhor é quem me sustenta. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Deus resiste aos soberbos, mas dá graça aos humildes.\" Tiago 4:6",
        "meditation": "Pensamento: O arrogante gosta de pisar nos mais simples, gosta de escarnecer e humilhar os outros, mas ele se esquece de que Deus resiste aos soberbos. Esse tipo de pessoa, nunca chega a lugar algum, pois o que humilha, um dia será humilhado. \"Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria\". (Provérbios 11:2)",
        "prayer": "Oração: Senhor Deus, cada dia está mais dificil de encontrar pessoas humildes. Que eu não venha me conformar com este mundo, mas faz de mim uma pessoa humilde, buscando como exemplo o carater de Cristo. Perdoa pelas vezes que fui arrogante e soberbo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra.\" 2 Timóteo 3:16-17",
        "meditation": "Pensamento: A palavra de Deus é o alicerce da vida cristã, devemos estudar a Palavra de Deus para adquirir sabedoria e conhecimento para estarmos preparados para toda boa obra. As vezes Deus nos chama para algo que não sabemos fazer, mas não há porque se preocupar, a medida que nos preparamos, Deus revela o que Ele tem guardado para nós, e conforme nos preparamos, Deus vai nos capacitando, pois Deus não escolhe os capacitados, mas capacita os escolhidos.",
        "prayer": "Oração: Pai querido, quero estar pronto para toda boa obra. Ajuda-me no estudo da Tua palavra. Que o Senhor possa me acrescentar conhecimento e sabedoria, para que eu esteja preparado e capacitado para fazer tudo aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus.\" Filipenses 1:6",
        "meditation": "Pensamento: Deus nos criou com propósito e antes mesmo de havermos nascido, Deus já nos conhecia e foi Ele quem nos fez deste jeito e planejou a obra que Ele mesmo há de fazer cumprir em nossa vida. Por isso Ele está trabalhando, operando, realizando, fazendo e edificando. Diante das adversidades, que a Palavra de Deus chama de provações, somos aperfeiçoados e somos aprovados mediante nossa fé. O Senhor é quem começou a boa obra na nossa vida, e creia Ele mesmo ha de completá-la, pois tudo está debaixo do Seu domínio.",
        "prayer": "Oração: Senhor Deus completa mesmo Sua obra em mim. Quero a cada dia estar mais próximo da semelhança do caráter de Cristo. Ajuda-me a suportar as provações com a cabeça erguida, pois eu sei que sou fortalecido pelo próprio Deus, criador dos céus e da terra. Obrigado Pai. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo de que aquilo que se vê não foi feito do que é visível.\" Hebreus 11:3",
        "meditation": "Pensamento: Por mais que a humanidade avance em seus conhecimentos, descobertas e invenções, uma análise científica de inúmeros textos e profecias bíblicas nos revela o quanto a Palavra de Deus continua sendo atual e verdadeira. Tanto a narrativa da criação registrada por Moisés quanto as mais modernas teorias científicas da formação do Universo apontam para a obrigatória existência de um Criador.",
        "prayer": "Oração: Senhor Deus, agradeço por todas as coisas que o Senhor criou neste mundo com tantos detalhes, com tanta perfeição, e com tanta beleza. Isso tudo mostra o amor que o Senhor tem para cada um de nós. E é incrivel pensar que o Céu será ainda mais maravilhoso. Obrigado meu Deus e Criador de todas as coisas. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não vêem.\" Hebreus 11:1",
        "meditation": "Pensamento: A fé é algo real e palpável, mas, ao mesmo tempo, invisível. Assim é a fé: ela mostra uma realidade de algo inexistente, ou seja, dá realidade às coisas invisíveis, considerando-as como se fossem objetos da visão física. Portanto, aí está o grande poder da fé: trazer à existência as coisas que não existem.",
        "prayer": "Oração: Pai Querido, ensina-me a viver em fé, com uma absoluta certeza que o melhor pra minha vida já está preparado pelo Senhor, e que as adversidades do meu dia-a-dia não podem me separar do Seu infinito amor. Eu rejeito toda angustia, toda ansiedade, e peço perdão ao Senhor pois tais coisas mostram a minha falta de fé. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    }
]