[
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós.\" Tiago 4:7",
        "meditation": "Pensamento: Devemos nos sujeitar a Deus e andar em conformidade com a Sua palavra, vivendo o evangelho com obediência, santidade e novidade de vida. Através da oração, jejum, alimento sólido e fruto do Espírito, poderemos resistir, opor-se, fazer frente, defender-se, e enfrentar os dardos inflamados do diabo. Quando nos sujeitamos a Deus somos revestidos de poder, unção e autoridade, e então resistimos ao diabo, ladrão, pai da mentira, acusador e príncipe das trevas, e ele sem ter como nos vencer é obrigado a fugir. Aleluia.",
        "prayer": "Oração: Deus eu resisto toda obra do diabo, em nome de Jesus, declaro que minha vida é santa, separada, e entregue ao Senhor. Meu desejo é que se cumpra Sua vontade e Seu propósito em minha vida. Cancelo toda armadilha do inimigo, em nome de Jesus, declaro visão espiritual aberta para que eu seja vigilante e não me deixe levar pelas artimanhas do diabo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontrar vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.\" Lucas 12:37",
        "meditation": "Pensamento: Sem sombra de dúvida, a vigilância é o meio mais eficaz e seguro que nos prepara para encontrarmos com o Senhor. Quando vigiamos, estamos sempre de olho em tudo e analisando o que é a vontade de Deus. Sabemos o que pode embaraçar nossas vidas e nos levar à queda e à morte espiritual, pois quando isso acontece, há uma separação de Deus. A Bíblia nos ensina que devemos fugir de todo o embaraço e pecado (Hebreus 12:1). Se Cristo voltar e estivermos nessa situação, não será nada bom. \"Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais\" (Lucas 12:40)",
        "prayer": "Oração: Pai querido, fazei com que eu esteja sempre atento, vigilante e que logo eu possa identificar as artimanhas do inimigo. Sei que será uma grande tragédia, se Jesus voltar e eu estiver caído. Por isso ajuda-me a fugir da aparência do mal, ficar longe do pecado, e a não desviar meus passos do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á. Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?\" Mateus 16:25-26",
        "meditation": "Pensamento: Para Deus o sucesso de um homem não é medido por prosperidade econômica e financeira. Para Deus o sucesso de um homem é medido, sim, por uma alma que reflete o caráter de Cristo (Romanos 8:29), por uma alma que produza os frutos do Espirito (Efésios 1:13-14). Precisamos consagrar nossa vida a Deus, conhecer nosso propósito e praticar boas obras. Senão estaremos perdidos, sendo levados pelos ventos desta vida, de um lado para outro, sem nada para oferecer no dia do Juízo de Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que minha vida vale mais que o mundo inteiro, pois nada adiantaria ganhar o mundo todo e perder a minha vida. Por isso agradeço o Senhor por ter me trazido a vida, me colocou neste mundo e estabeleceu um propósito para mim. Ajuda-me a conhecer a Sua vontade para minha vida, para que pratique essas obras, e não fique sendo levado de um lado para outro, envolvido com as coisas deste mundo que são passageiras. Quero acumular meu tesouro no Reino dos Céus que é eterno. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a orla do manto; porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã.\" Mateus 9:20-21",
        "meditation": "Pensamento: Durante a caminhada para a casa do chefe, uma mulher que sofria doze anos de hemorragia irregular aproxima-se de Jesus em busca de cura. Doze anos de hemorragia! Por isso, ela vivia excluída, pois, como dissemos, naquele tempo o sangue tornava a pessoa impura. Marcos informa que a mulher tinha gastado toda a sua economia com os médicos e, em vez de ficar melhor, ficou pior (Marcos 5:25-26). Ela tinha ouvido falar de Jesus (Marcos 5:27). Por isso, nasceu nela uma nova esperança. Dizia consigo: \"Se ao menos tocar na roupa dele, eu ficarei curada\". O catecismo da época mandava dizer: \"Se eu tocar na roupa dele, ele ficará impuro\". A mulher pensava exatamente o contrário! Sinal de muita coragem. Sinal de que as mulheres não concordavam com tudo o que as autoridades religiosas ensinavam. O ensinamento dos fariseus e dos escribas não conseguia controlar o pensamento do povo! Graças a Deus! A mulher aproximou-se por de trás de Jesus, tocou na roupa dele, e ficou curada.",
        "prayer": "Oração: Pai querido, assim como o Senhor libertou e curou esta mulher, eu peço que o Senhor também traga liberdade para a minha vida, se ainda houver áreas que o inimigo atua em minha vida, se ainda houver prisões que nem sequer eu conheça, laços de alma, maldições, obras de bruxaria, enfim, que seja cancelada agora toda ação do inimigo em minha vida, em nome de Jesus. Amém."
    },
    {
        "verse": "\"E conhecereis a verdade, e a verdade vos libertará\" João 8:32",
        "meditation": "Pensamento: Jesus é o caminho a verdade e a vida, Ele nos libertou do pecado e da morte. Jesus pagou o alto preço, com seu próprio sangue derramado lá na cruz. E o que temos feito com nossa liberdade ? Devemos usar nossa liberdade com prudência, as escrituras dizem que podemos todas as coisas, mas nem tudo convêm. Então vamos usar a liberdade, para ajudar outros cativos em pecado e em idéias falsas sobre Deus. Vamos usar a liberdade do Espírito para sermos transformados como Cristo (2 Coríntios 3:17-18). Vamos usar nossa liberdade para celebrar e adorar a Deus.",
        "prayer": "Oração: Obrigado, grande e poderoso Senhor, por me libertar através da sua graça. Eu sei, querido Pai, que este presente foi dado para mim com um grande custo - a humilhante tortura e morte do seu Filho, Jesus Cristo. Então usa-me, querido Pai, para abençoar outras pessoas que ainda não acharam sua liberdade em Jesus. Eu oro em nome do meu Salvador, Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.\" Naum 1:7",
        "meditation": "Pensamento: Deus é bom, Ele é bom, não há mau nenhum no Senhor, e tudo que Ele é faz também é bom. Ele nos criou e por isso nos conhece, somos resultado de um plano perfeito de Deus. E neste plano Deus só colocou coisas boas, se estamos sofrendo alguma aflição é porque deixamos o caminho do Senhor. No dia da angústia, Deus está ao nosso lado, Ele nos livra da tribulação, por isso devemos nos refugiar nEle.",
        "prayer": "Oração: Pai querido, como sempre mais uma vez vejo o cuidado e a proteção do Senhor em minha vida. Obrigado pela Sua bondade comigo. Perdoa pelas vezes que deixei Seu caminho e me envolvi com coisas que não eram da Sua vontade. Trata minhas emoções para que eu entenda que as aflições são passageiras e a vitória é garantida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado aquele que teme ao SENHOR e anda nos seus caminhos! Do trabalho de tuas mãos comerás, feliz serás, e tudo te irá bem.\" Salmos 128:1-2",
        "meditation": "Pensamento: O que chama a atenção nestes versículos, é a ligação que o salmista Davi faz entre felicidade, trabalho, sucesso e obediência a Deus. Temer ao Senhor e andar nos Seus caminhos significa obedecer a Deus. Bem-aventurado significa ser mais do que feliz. Sendo assim, obedecer a Deus significa felicidade. E como conseqüência da felicidade e obediência ao Senhor, somada ao trabalho, temos o resultado, e a promessa de que TUDO, TUDO, TUDO, nos irá bem !!!",
        "prayer": "Oração: Senhor Deus, ajuda-me a conhecer os Seus caminhos, e faça com que eu ande neles, que eu não me desvie nem para a esquerda nem para a direita. Quero estar sempre no centro da Sua vontade. Abençoa Senhor o trabalho das minhas mãos, e obrigado pela promessa, de que TUDO irá bem. Eu oro em nome de Jesus. Amém"
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.\" 1 Coríntios 9:15",
        "meditation": "Pensamento: Paulo foi cuidadoso de não aceitar ajuda dos coríntios mesmo que tivesse direito como ministro do Evangelho. Ao invés disso, ele sabia dos problemas deles com a generosidade e lhes mostrou um grande exemplo, vivendo por Jesus sem recompensa óbvia e instantânea. Muitas vezes nós precisamos mostrar os nossos valores antes que os outros compartilham o que têm. Paulo era mestre em ler as necessidades das pessoas ao seu redor e viver como exemplo para todos. Que nós façamos um compromisso para fazer o mesmo!",
        "prayer": "Oração: Deus Pai e Todo Poderoso Senhor, por favor, me dá a coragem e a integridade para viver meus princípios de forma que sejam uma bênção e exemplo aos outros. Abençoe-me, querido Pai, com uma vida que marca a vida dos outros para Sua glória. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    },
    {
        "verse": "\"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo: Profetiza-nos, ó Cristo, quem é que te bateu!\" Mateus 26:67-68",
        "meditation": "Pensamento: Da pra imaginar o próprio Deus, de joelhos diante dos homens que Ele veio para salvar, sendo condenado sem ter cometido crime algum, depois apanhar, ser esbofeteado, ser cuspido ??? Pois é, cuspiram nEle !!! Batiam nEle e pediam para Ele adivinhar quem foi, para provar que Ele era Cristo !!! Não, não dá pra imaginar, mas foi real !!!  E o pior, Jesus passou por isso e muito mais. E ainda nos dias de hoje tem pessoas que vivem suas vidas, e nem se quer se importam com o que Jesus fez por elas... Agradeça sempre a Deus pelo seu amor, e fale desse amor para as outras pessoas, essa é a melhor maneira de retribuir a Deus o que Ele fez por nós.",
        "prayer": "Oração: Senhor, não tenho palavras para agradecer o Seu amor por mim, e o sacrifício que Jesus fez na cruz para me livrar do pecado e me trazer salvação. Era eu quem devia estar lá, mas o Senhor morreu no meu lugar. Perdoa pelas vezes que deixei de falar do Seu amor para que outras pessoas também sejam salvas. Que de agora em diante eu abra minha boca para anunciar seus grandes feitos para aqueles que precisam de ti. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento.\" 1 Timóteo 6:17",
        "meditation": "Pensamento: Paulo escreve essa carta a Timóteo que acaba de assumir a igreja em Éfeso, e direciona esse versículo a uma classe de pessoas: os ricos! Interessante que ele não fala para exortar aos ricos pelo fato de terem muito dinheiro, mas recomenda que eles não sejam orgulhosos e nem coloquem sua esperança, seu coração, na riqueza que é instável e não oferece segurança. E pede para que a esperança seja colocada em Deus, que TUDO nos proporciona ricamente, e para nosso aprazimento, que significa contentamento. E assim nos dias de hoje, não devemos esperar ter segurança, no dinheiro, no emprego, na poupança, mas em Deus que conhece todas as nossas necessidades.",
        "prayer": "Oração: Pai querido que bom ler nessa palavra, que o Senhor nos proporciona tudo ricamente, e ainda por cima para nosso contentamento, para nosso prazer. Isso mostra sua bondade, sua graça e como o Senhor se preocupa até mesmo com nosso bem-estar. Obrigado por me amar tanto e cuidar de mim tão especialmente. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus.\" 1 Pedro 4:2",
        "meditation": "Pensamento: Aqui o apóstolo Paulo fala sobre o tempo que nos resta na carne, pois ele sabe que há um tempo em que vamos deixar esse corpo, e nosso modo de vida vai determinar onde vamos passar a eternidade. Então ele recomenda que nossa vida não esteja baseada nos desejos da carne e nas coisas deste mundo. Precisamos viver segundo a vontade de Deus, para alcançar graça e misericórdia, e assim entrar no Reino dos Céus.",
        "prayer": "Oração: Senhor Deus, que sua vontade se cumpra em mim, que minha velha natureza, meus desejos da carne, não impeçam o Espirito Santo de agir em minha vida. Quero seguir os passos de Cristo e me aproximar cada dia mais do Seu caráter. Sei que isso só é possível através da Sua graça. Reconheço minhas limitações e clamo por Sua ajuda. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo.\" Lucas 9:13",
        "meditation": "Pensamento: Este versículo fala do milagre mais conhecido de Jesus, o da multiplicação de pães e peixes. Interessante a maneira como Jesus fala a seus discípulos para servir a multidão, mesmo sabendo que não teriam comida para todos. Mas nessa hora Jesus queria nos ensinar que ao colocarmos diante dEle nossos recursos Ele é capaz de fazer um milagre. Por isso diante de um desafio, devemos fazer tudo aquilo que está ao nosso alcance, reconhecer nossa limitação e confessar ao Senhor que dependemos de Sua graça, para que então Ele mova o sobrenatural e o milagre aconteça.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor é um Deus de milagres, e em meio aos milagres Sua glória se manifesta. Quero apresentar meus recursos ao Senhor, e crer na multíplicação. Amém."
    },
    {
        "verse": "\"E há de ser que, depois derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos jovens terão visões.\" Joel 2:28",
        "meditation": "Pensamento: Este texto fala sobre o tempo em que vivemos hoje, o espirito santo de Deus está no meio de nós. Então não podemos abandonar nossos sonhos, devemos buscar a visão de Deus e profetizar sobre nossa vida, nossa família, nossos negócios, e crer que a promessa de Deus se cumprirá em nossa vida.",
        "prayer": "Oração: Espirito santo de Deus, derrama sobre mim sua unção, e toma conta da minha vida, da minha alma, dos meus pensamentos. Quero agir conforme o teu querer, quero continuar sonhando e profetizando sobre minha vida. Afasta de mim toda palavra negativa, toca nos meus lábios para que o meu falar seja conforme a tua vontade, guia meus passos de acordo com a sua visão. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva.\" João 4:10",
        "meditation": "Pensamento: Jesus disse isso a uma mulher samaritana que lhe pediu água para matar a sede, e nos versos seguintes podemos ver Jesus falando que qualquer que bebesse dessa agua voltaria a ter sede, mas quem bebesse da agua viva, jamais teria sede outra vez. É isso que Deus quer de nós, que busquemos as coisas celestiais que saciam o espirito e duram a eternidade, e não andemos ocupados com as coisas deste mundo que são passageiras.",
        "prayer": "Oração: Deus obrigado por esse ensinamento, que eu possa mesmo buscar as coisas do céu, e que alcance graça diante do Senhor, perdoa as vezes que coloquei as coisas deste mundo acima do Senhor, cometendo pecado de idolatria, ajuda-me a ter olhos somente para as coisas do reino, eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade, embora sendo Filho, aprendeu a obediência pelas coisas que sofreu e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem\" Hebreus 5:7-9",
        "meditation": "Pensamento: Vemos que Jesus clamou, chorou, orou e suplicou, era piedoso, e mesmo Deus ouvindo Seu Filho, não o livrou da cruz. Dá pra imaginar o sofrimento de Deus, sabendo que bastava uma palavra Sua para livrar Jesus da cruz, e por amor de mim, de você, e de toda humanidade, Jesus foi condenado sem pecado e morreu em nosso lugar para dar salvação eterna para todos aqueles que crêem e obedecem.",
        "prayer": "Oração: Pai bondoso, não há palavras para expressar seu amor por nós, e o mínimo que posso fazer para agredecer ao Senhor, é ser obediente a Sua palavra. Perdoa meus pecados, perdoa toda idolatria, ajuda-me a coloca-lo sempre em primeiro lugar na minha vida, retira de mim, toda avareza, todo engano, toda mentira. Quero ter uma vida em comunhão com o Senhor, para poder entrar no reino dos céus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Veio sobre mim a mão do SENHOR, e ele me fez sair no Espírito do SENHOR, e me pôs no meio de um vale que estava cheio de ossos. E me fez passar em volta deles; e eis que eram mui numerosos sobre a face do vale, e eis que estavam sequíssimos. E me disse: Filho do homem, porventura viverão estes ossos? E eu disse: Senhor DEUS, tu o sabes. Então me disse: Profetiza sobre estes ossos, e dize-lhes: Ossos secos, ouvi a palavra do SENHOR.\" Ezequiel 37:1-4",
        "meditation": "Pensamento: Nesta passagem o profeta Ezequiel é levado por Deus, em espirito a um vale de ossos secos. Então Deus pergunta se poderiam viver aqueles ossos, e Ezequiel então nos dá um exemplo de fé inquestionável do poder de Deus, e responde ao Senhor que Ele é quem sabe, ou seja, se Deus quiser pode haver vida sim. Em seguida Deus diz a Ezequiel que profetize e podemos continuar lendo a história e ver que surgiu então um exército daquele monte de ossos secos. Deste mesmo modo Deus quer agir na nossa vida nos dias de hoje, Ele diz para profetizar sobre as nossas vidas, e onde estiver morto, haverá vida. ",
        "prayer": "Oração: Obrigado Deus, pois o Senhor nos ensina que a palavra profetizada, e o poder que há no nome de Jesus podem mudar nossa vida. Não me deixe usar palavras contrárias, negativas, que só causam maldição para a minha vida. Obrigado por tudo. Eu oro no nome de Jesus. Amém"
    },
    {
        "verse": "\"Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo o que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram.\" Neemias 9:6",
        "meditation": "Pensamento: Deus é o Criador! A vida é definida nele e por ele. As multidões dos céus O louvam e O adoram. Para mim, isso significa duas coisas muito importantes. Primeiro, devo prestar a Ele louvor do meu coração. Segundo, quando eu louvo a Deus, estou fazendo algo eterno. Você e eu não levaremos muita coisa desta vida para a próxima. Mas dentre essas coisas, está o nosso louvor ao nosso Deus e Pai. Louvado seja o nosso Deus, não somente agora, mas para sempre!",
        "prayer": "Oração: Obrigado, querido Deus, por criar o universo em sua grande expansão incompreensível. Obrigado, Santo Pai, por ter me re-criado em Cristo para que eu pudesse compartilhar na sua glória. Obrigado, Todo-poderoso Senhor, por criar a vida que dura para sempre. Anseio aquele Dia quando eu O verei face a face, e Lhe louvo com as multidões do céu. No nome de Jesus eu louvo. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos.\" Salmos 119:105",
        "meditation": "Pensamento: Deus é luz e Sua palavra ilumina nossa mente, nosso coração, nossa vida. Quando meditamos na palavra, toda escuridão, trevas, sofrimento, engano e mentira começam a ser eliminados da nossas vidas. Passamos a olhar a vida com outros olhos, e começamos a encontrar caminhos melhores e novas oportunidades a cada dia.",
        "prayer": "Oração: Pai querido obrigado porque tua palavra é tão completa, e realmente é capaz de suprir TODAS nossas necessidades. Que coisa boa é poder meditar na tua palavra quando estamos perdidos, e logo obter uma resposta, sei que o Senhor se agrada quando consulto a biblia em meio a uma decisão dificil, pois esta atitude demonstra fé e dependência ao Senhor. Obrigado por tudo e que eu lembre sempre de meditar na palavra e orar sem cessar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.\" 2 Crônicas 7:14",
        "meditation": "Pensamento: Necessitamos que Deus perdoe nossos pecados, para isso precisamos nos arrepender, converter nossos caminhos, e nos apresentar com humildade diante dEle. Assim através da misericórdia do Pai, vamos receber a graça divina e Deus poderá restaurar nossa vida.",
        "prayer": "Oração: Pai querido reconheço que sou um pecador, quero mudar de vida, seguir os seus caminhos, e estar cada vez mais perto de ti. Perdoa meus pecados, me ajuda a não fazer as coisas que entristecem o Seu coração. Obrigado pela Sua graça, vem consertar minha vida, no nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Honra ao SENHOR com os teus bens e com as primícias de toda a tua renda; e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares.\" Provérbios 3:9-10",
        "meditation": "Pensamento: Deus é o criador do universo, Ele fez todas as coisas e tudo pertence a Ele. Se tivermos apego as coisas deste mundo vamos entristecer a Deus pois Ele quer que façamos apenas a boa administração das coisas que Ele nos deu. Por isso, ao honrarmos a Deus com as primicias da nossa renda, nossos celeiros se encherão fartamente.",
        "prayer": "Oração: Obrigado Senhor por essa promessa, sei que as primicias que lhe entrego são apenas para demonstrar a minha fé no Senhor, e testemunhar que o Senhor é a minha fonte de renda, e o meu emprego, minha empresa, meus negócios, são apenas canais que o Senhor usa para fazer com que os recursos cheguem até mim."
    },
    {
        "verse": "\"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos.\" Isaías 61:1",
        "meditation": "Pensamento: Jesus leu esta passagem numa sinagoga em Nazaré para descrever seu ministério (Lucas 4:17-21). Ele veio para pregar as boas novas, para curar, trazer libertação, para proclamar graça, e para oferecer conforto. Por isso não rejeite o amor de Jesus, renda-se diante do Pai, o Senhor se agrada quando nos apresentamos com nosso coração quebrantado, Ele quer nos dar a salvação, e fazer com que tenhamos uma vida plena e abundante.",
        "prayer": "Oração: Senhor Deus e Pai querido, obrigado porque o Senhor nos deu Jesus, Seu único filho, para que morresse em nosso lugar, levando consigo todo pecado, e por isso hoje tenho livre acesso a ti, posso ser salvo e posso morar na eternidade, se apenas eu crer em Jesus e confessá-lo como Senhor e Salvador. Peço que o Senhor perdoe meus pecados, que me traga liberdade, e restaure meu coração assim como diz a Sua palavra. Amém."
    }
]