[
    {
        "verse": "\"Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação; Um só Senhor, uma só fé, um só batismo; Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos vós.\" Efésios 4:4-6",
        "meditation": "Pensamento: Paulo ao escrever este texto a Igreja que estava em Éfeso, queria transmitir a mensagem do evangelho de que não haveria mais distinção entre judeus e gentios, pois cristo morreu por TODOS que o confessarem como Senhor e Salvador, independentemente de sua denominação. Grande engano há nas pessoas até nos dias de hoje, mas o corpo é um só, a igreja é uma só, a questão é que a igreja não se trata dos templos, da denominação, da doutrina, etc... mas cristo refere-se a igreja como Seu corpo, e todo aquele que crê, é batizado e permanece fiel a Cristo até a morte, pertence a igreja de Jesus e será salvo.",
        "prayer": "Oração: Senhor Deus obrigado porque o Senhor me chamou a fazer parte deste corpo, me deu entendimento, e mostrou que o templo e a denominação que eu frequento é apenas um lugar para reunir os membros do corpo, da igreja, e um local para recebermos alimento espiritual e louvar ao Senhor. E agradeço também porque esta denominação que frequento nunca se posicionou como a Igreja única e salvadora, porque se assim o fizera eu a consideraria herege, pois estaria se colocando no lugar de Cristo que é o único Senhor e Salvador. Obrigado Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade.\" Eclesiastes 5:10",
        "meditation": "Pensamento: Fomos criados com um vazio existencial dentro de nós que as pessoas tentam preencher com os prazeres deste mundo, mas nunca se satisfazem, estão sempre querendo mais. A pessoa que ama o dinheiro se torna um escravo dele, nunca esta feliz com o que tem, e não aproveita a vida porque está sempre querendo mais. Mas o que não sabem é que não adianta procurar nas coisas deste mundo, porque este vazio dentro de si, só pode ser preenchido por um amor verdadeiro que vem de Cristo Jesus! Se lembram da samaritana que pede água para beber, e Jesus fala que bebendo aquela agua ela voltaria a ter sede, mas se bebesse da agua viva de Deus, jamais voltaria a ter sede. Assim são as coisas deste mundo, mas quem conhece a Jesus têm uma vida plena e abundante cheia de fartura e prosperidade.",
        "prayer": "Oração: Senhor Deus, faz com que meus olhos estejam na eternidade, pensando sempre nas coisas celestiais, e que eu esteja vivendo nesta vida como peregrino realmente. Não permita que eu seja escravo dos meus desejos e do dinheiro, mas que o dinheiro trabalhe para mim, e para Seu Reino, em favor de ajudar os necessitados, e divulgar o nome de Jesus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos.\" Lucas 16:9",
        "meditation": "Pensamento: Nos versos 1-8 deste capitulo, temos a parábola do administrador infiel, que utiliza recursos indevidos para fazer amigos e assegurar o seu futuro na Terra. Por isso no verso 9, Cristo menciona o uso de riquezas de origem iníqua, cujo acúmulo quase sempre ocorre de forma injusta, em detrimento dos menos favorecidos (Tg 5:1-6). Nesse contexto entendemos que devemos fazer amigos usando essas riquezas em benefício aos pobres (Lc 12:33-34), pensando nos tabernáculos eternos e determinados a assegurar nosso futuro no Céu, do mesmo modo que o administrador infiel estava determinado a assegurar o seu futuro na Terra.",
        "prayer": "Oração: Querido Pai celestial, ensina-me acumular tesouros no céu. Quero ser um bom administrador dos recursos que o Senhor coloca em minhas mãos. Não permita que eu seja corrompido pelas riquezas. Meu desejo é que meus recursos sejam amplamente utilizados para divulgação do Seu Reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo.\" Hebreus 9:27",
        "meditation": "Pensamento: O que vem após a morte? A resposta da Bíblia resume-se em uma só palavra: julgamento. Quando o corpo retorna ao pó de onde veio, o espírito volta a Deus (Eclesiastes 12:7) para ouvir o veredito divino acerca da vida que foi vivida. A vida nesse mundo, um prólogo de nossa história na eternidade. É nosso tempo de experiência! Como temos usado nossa liberdade, tempo, saúde e oportunidades? E, acima de tudo, que lugar tem Jesus Cristo em nossa vida? Tudo depende disso.",
        "prayer": "Oração: Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem espero todo o dia. Quero após a morte, no meu julgamento, que se encontre virtude em minha vida, para que eu possa habitar com o Senhor toda eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do SENHOR, para que ele seja glorificado.\" Isaías 61:3",
        "meditation": "Pensamento: As vezes estamos tristes pois estamos enfrentando dificuldades, mas a palavra afirma que é necessário trocar nossas vestes, o espírito angustiado e o murmúrio devem ser substituídos pelo louvor, pois Deus habita em meio aos louvores, e se o lugar que Deus habita é o céu onde não há choro nem sofrimento, isso significa que quando louvamos a Deus experimentamos o céu em nossas vidas, e recebemos o consolo e a alegria que vem através da salvação, conquistada por Jesus na cruz, como prova do seu amor por todos nós.",
        "prayer": "Oração: Pai querido, unge meus lábios, porque eu quero parar de murmurar e quero começar louvar ao Senhor mesmo enfrentando adversidades. Perdoa pelas muitas vezes que murmurei, e pela falta de fé, pois sei que o Senhor não deixa nenhum dos Seus filhos desamparados e não há motivos para murmurar. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.\" Isaías 55:2",
        "meditation": "Pensamento: Não perca tempo com o mundo, não gaste tempo com o mundo, você é peregrino nessa terra. Temos necessidades sim, que devem ser supridas, para isso não deixamos de trabalhar e proporcionar sustento e até mesmo conforto, para nós e nossa familia. Mas façamos tudo para glória de Deus, façamos tudo com excelência, pois estamos fazendo para o Senhor. Coma do que Deus tem para sua vida, edifique-se na palavra de Deus, e certamente você se deleitará com os mais finos manjares de Deus.",
        "prayer": "Oração: Pai querido, retira de mim todo apego exagerado as coisas deste mundo, ensina-me a acumular tesouros no céu, e a confiar que o Senhor é a fonte do meu sustento e nada me faltará. Obrigado porque o Senhor me convida a experimentar dos Seus finos manjares. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo.\" 1 Samuel 10:27",
        "meditation": "Pensamento: Alguns não queriam que Saul os servisse como Rei por causa do seu histórico simples e sua história familiar não-aristocrata. Muitas vezes fazemos a mesma coisa hoje em dia, rotulamos as pessoas e até mesmo nossos lideres, questionando sua habilidade de liderar a igreja por causa do seu passado ou família. Sabemos que Deus não leva em conta o passado da pessoa, Ele vasculha o coração e cuida para que toda liderança do Seu povo seja por Ele estabelecida. Saiba que tais lideres prestarão contas a Deus acerca de suas atitudes, por isso pecamos ao julgar estas pessoas.",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que duvidei da sua escolha de líderes. Por favor, dê-me, e também à minha congregação, a habilidade de discernir quem são seus líderes no nosso meio. Por favor, dê coragem para eles liderarem com amor, fidelidade e obediência. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem.\" 1 Coríntios 10:23-24",
        "meditation": "Pensamento: Nós cristãos podemos fazer qualquer coisa, tudo é permitido, mas por escolha própria, decidimos fazer só aquilo que nos edifica, que agrada ao nosso Pai, pois sabemos que isto é o melhor para nossa vida. Ainda que tenhamos, a liberdade para fazer qualquer coisa, como beber, fumar, enganar, mentir, não o fazemos pois sabemos que todas as escolhas têm suas consequências, e prefirimos praticar somente aquilo que é bom para nós. Esta é a sabedoria que vêm de Deus para nossa vida.",
        "prayer": "Oração: Precioso Deus e Todo Poderoso Pai, quero agradecer especialmente pela minha liberdade espiritual, conquistada por Jesus, e revelada pelo Espirito Santo. O Senhor me ensinou que após a entrega da minha vida a Jesus, eu passei a experimentar uma liberdade que eu não conhecia, pois antes era escravo do pecado e dos desejos da carne. Hoje em dia posso todas as coisas, mas quero praticar somente aquilo que for do seu agrado, e traga bons resultados para minha vida. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\" Isaías 40:31",
        "meditation": "Pensamento: Antes de levantar vôo a águia fica em um penhasco aguardando até que comece a soprar uma corrente de ar quente em direção ao céu e, lançando-se neste vento, sobe até as maiores alturas. Este \"esperar no Senhor\" e o \"discernir as correntes de ar quente do Espírito Santo\" representam as principais etapas do plano de vôo de um cristão. Para aqueles que desejam adorar a Deus e manter comunhão com Ele, é essencial perceber em que direção o Espírito Santo quer fluir e reagir de maneira adequada e sensível (de forma intuitiva) a este mover.",
        "prayer": "Oração: Senhor Deus ensina-me o segredo das águias, ajuda-me a voar sem bater asas, sendo conduzido pelo fluir da corrente de ar quente do Espirito Santo, que vai em direção ao céu. Leva-me mesmo Pai, as mais altas alturas, aos lugares mais altos e mais longe. Não permita que eu fique parado sem fazer nada, ajuda-me a lançar-me do penhasco na hora certa. Pai querido agora eu entendo Tua palavra, \"correm e não se cansam\". Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.\" Romanos 12:2",
        "meditation": "Pensamento: Renovar a mente é um processo que pode durar muito ou pouco, dependendo de cada um. O Espírito Santo sempre nos ensinará a sujeição de nossa mente a Deus desde o momento em que somos feitos novas criaturas em Cristo. Só que muitos de nós simplesmente não aprendem, não enxergam ou não aceitam os ensinamentos do Espírito Santo e insistem em continuar pensando e se comportando como antes. A mente ainda inclina para as coisas da carne. Então vamos consagrar nossa mente a Deus e experimentar a perfeita vontade de Deus.",
        "prayer": "Oração: Pai querido, quero Te pedir perdão pelas vezes que inclinei minha mente para as coisas da carne, mesmo sabendo dos Teus ensinamentos. O meu sincero desejo, Pai, é inclinar a minha mente para as coisas do Espírito. Então, quero agora consagrar toda minha mente e meus raciocínios a Ti, para que eu fique atento aos ensinamentos do Teu Santo Espírito e para que eu aja, não com passividade em minha mente, mas conforme meu livre arbítrio, de modo a alinhar minha mente com a mente de Cristo. Ajuda-me e ensina-me Senhor, a pensar do mesmo jeito que Jesus pensa e que isto reflita imediatamente no meu agir. Te peço e Te agradeço, em nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Agora, pois, ó Israel, que é que o SENHOR teu Deus pede de ti, senão que temas o SENHOR teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR teu Deus com todo o teu coração e com toda a tua alma\" Deuteronômio 10:12",
        "meditation": "Pensamento: Dia após dia somos levados a fazer muitas coisas e ocupar todo o nosso tempo com várias atividades. Muitas são as opções oferecidas e a cada dia temos de escolher a quem ou a que iremos nos dedicar. A opção de Deus ainda é a mesma, com os mesmos requisitos e com a mesma condição: exclusividade. Amá-lo com todo nosso coração, alma e força exige que ele seja o único a quem dedicaremos absolutamente tudo o que somos e o que há em nós, todo o nosso vigor, toda a nossa energia, toda a nossa excelência… Não há parcialidade!",
        "prayer": "Oração: Senhor Deus quero me dedicar, me apegar mais ao Senhor, ter mais intimidade contigo, estar mais próximo, ser mais semelhante ao Senhor. As coisas deste mundo são passageiras, mas as razões que eu tenho para viver, são eternas. Ajuda-me a permanecer longe de toda carnalidade, de todo envolvimento com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio. Pois ela, não tendo chefe, nem guarda, nem dominador. Prepara no verão o seu pão; na sega ajunta o seu mantimento. O preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono? Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados; Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado.\" Provérbios 6:6-11",
        "meditation": "Pensamento: Com estas palavras Salomão condenou a preguiça e repreendeu o preguiçoso. A preguiça não é apenas uma atitude; é a falta de ação. É escolher negligenciar questões importantes. Nem sempre os resultados desta falta de atitude são evidentes, mas com o passar do tempo, os resultados desta inércia são perda e derrota.",
        "prayer": "Oração: Querido Pai Celestial, incite em mim uma paixão para fazer o que é verdadeiro e bom e justo. Toque em meu coração quando eu negligenciar o que é importante. Por favor, ajude-me a discernir a diferença entre a preguiça e a genuína necessidade de descansar e equilibrando minha vida entre as responsabilidades que tenho assumido. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize.\" João 14:27",
        "meditation": "Pensamento: Podemos estar enfrentando uma grande luta, mas sabemos que a paz verdadeira está bem perto de nós. Não uma paz meramente exterior e passageira, ou a paz artificial dos antidepressivos, das férias ou da ausência de problemas. Mas a paz que brota do coração daquele que morreu na cruz. A fonte do rio de sangue derramado eternamente para que tenhamos vida. É a paz de Jesus que supera as piores circunstâncias. A paz verdadeira que vem da confiança no único Deus, criador e sustentador da vida. O próprio Deus nos livra das tormentas desta vida, e nos oferece graciosamente a sua Paz.",
        "prayer": "Oração: Pai querido, o Senhor é a razão da minha existência. Mesmo que as lutas sejam grandes, elas não são maiores que o meu soberano Deus. Eu declaro que minha confiança está no Senhor, e sei que todas estas tribulação irão me aproximar cada vez mais de ti. Onde Deus habita há paz, e o Senhor habita no meu coração. Por isso tudo posso descansar, e tomar posse, desta paz que Cristo conquistou por mim. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Como pastor ele apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço...\" Isaías 40:11",
        "meditation": "Pensamento: As mãos de Jesus são graciosamente meigas para acariciar o teu rosto. São mãos limpas para enxugar as tuas lágrimas. Suas mãos são fortes para te segurar e amparar. Mãos poderosas para te livrar e curar as feridas. Mãos grandiosas para te abraçar. Mãos presentes para te conduzir e orientar. Mãos estendidas para te acolher e amar. Mãos cicatrizadas.",
        "prayer": "Oração: Pai querido o Senhor é meu pastor e em ti eu posso descansar. Obrigado pelo Seu maravilhoso, infinito e inexplicável amor. Obrigado porque o Senhor têm sido o socorro bem presente nas horas difíceis. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher.\" 1 Coríntios 11:11",
        "meditation": "Pensamento: A mulher não foi feita da cabeça para superar ao homem, nem de seus pés, para ser pisoteada por ele, mas de sua costela para ser igual a ele, sob seu braço para ser protegida, e próxima ao seu coração para ser amada. Marido e mulher devem estar unidos, social, emocional e espiritualmente, assim como a Trindade, embora sejam três pessoas, é uma. Esta é uma forma de marido e mulher refletirem a \"imagem de Deus\".",
        "prayer": "Oração: Pai querido ajuda-me a desempenhar meu papel corretamente nesta relação, quero honrar ao Senhor, sendo testemunha viva da unidade de \"uma só carne\", que só é possível, através da Sua graça. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal.\" Gênesis 3:4-5",
        "meditation": "Pensamento: As palavras da serpente despertaram na mulher e também no homem, um desejo orgulhoso de ser igual a Deus. No entanto, ao desobedecer a Deus e aceitar a proposta satânica, não conseguiram o que almejavam e perderam a posição que tinham. Será que muitas vezes, não temos deixado o inimigo nos iludir com propostas que têm nos afastado do próposito de Deus ? Vamos orar e vigiar, para que Deus nos mantenha firme em seu propósito.",
        "prayer": "Oração: Pai querido, por favor eu peço que o Espirito Santo venha inquietar meu coração, para eu não ser iludido pelas propostas que vem do inimigo. Coloco minha vida na Sua presença, para que o Senhor tome conta das minhas decisões. Ajuda-me sempre a decidir por aquilo que for a Sua vontade na minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A soberba precede a ruína, e a altivez do espírito, a queda.\" Provérbios 16:18",
        "meditation": "Pensamento: Hoje em dia, a busca pelo poder, a ambição desmedida, o desejo de levar vantagem em tudo, tornaram-se marca registrada da natureza humana. É só olhar à nossa volta. O pecado de orgulho é a força motora de todos os outros pecados. A soberba manobra o coração do adúltero; o orgulho comanda as intenções do mentiroso; a altivez dirige a vida do ladrão. Mas não se engane, atente para o que diz as escrituras, o orgulho leva à destruição, e o espírito arrogante, à ruína.",
        "prayer": "Oração: Senhor Deus, não permita que a soberba e o orgulho em nenhum momento estejam presentes em minha vida. Me perdoa se eu cometi um destes pecados, e livra-me da queda. Me ajuda, a cada dia, ser mais parecido com cristo, que foi exemplo de humildade, e mesmo sendo Deus, chegou a lavar os pés da sua propria criação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia. Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação.\" 2 Coríntios 4:16-17",
        "meditation": "Pensamento: O que devemos fazer quando temos vontade de desistir? Sejamos honesto com Deus sobre os nossos sentimentos, Ele conhece nosso coração! Deus nos promete fortaleza quando necessitamos, então vamos recorrer ao Pai e lhe pedir o socorro. Deus têm prazer em fazer milagres, por isso façamos aquilo que está ao nosso alcance e o sobrenatural Deus proverá, pois Ele nos ama. Sejamos perseverantes, porque quando desistimos, perdemos o melhor que Deus tem para nós, que é a recompensa eterna.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que eu desanimado acabei desistindo ao invés de ter clamado ao Senhor pelo Seu socorro. Sei que o Senhor é fiel e justo, para trazer o ânimo necessário para que eu possa encarar todas as adversidades e alcançar vitória. Clamo neste momento ao Senhor, para que renove minhas forças e minha motivação, para que eu possa continuar a caminhada sem desviar os meus passos, permanecendo firme nos propósitos do Senhor. Obrigado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar.\" Tiago 1:19",
        "meditation": "Pensamento: Falar é muito simples e fácil, difícil mesmo é exercer a especial arte de ouvir. Muitos falam, e até demais !!! Não esperam que alguém termine de falar e respondem antes mesmo de ouvir a última frase. A ansiedade de muitos em falar demais e fora de hora, revela uma provável inquietude no íntimo, na alma. Portanto falar não é o problema; o que falar, como, quando e o que falar, eis a questão.",
        "prayer": "Oração: Pai querido, faço minha as palavras do rei Davi \"Põe guarda, SENHOR, à minha boca; vigia a porta dos meus lábios\" para eu não pecar contra ti. Perdoa pelas vezes que eu deveria ter ficado em silêncio e acabei falando demais. Perdoa também pelas vezes que eu deixei de ouvir aquelas pessoas que precisavam apenas de alguém para escutá-las. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso.\" Mateus 6:22",
        "meditation": "Pensamento: Nós somos limitados mas Deus não é !!! Ao olharmos para os problemas e dificuldades vemos nossa limitação, mas se nossa visão for baseada na fé, poderemos enxergar mais longe !!! Estaremos ampliando nossa capacidade, e assim vamos afastar toda palavra negativa, pois estaremos seguro sendo que a visão foi dada por Deus.",
        "prayer": "Oração: Pai querido, abre minha visão espiritual. Que eu possa enxergar a partir de hoje com os olhos da fé. Coloca um colírio nos meus olhos e assim farei com que meus caminhos sejam bons. Perdoa-me pelas palavras negativas e pela murmuração... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se dissermos que não temos pecado nenhum, a nós mesmos nos enganamos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.\" 1 João 1:8-9",
        "meditation": "Pensamento: Se dissermos que não temos pecados, estaremos mentindo. Porque então não reconhecer as coisas de errado que fazemos e confessar a Deus para que Ele nos perdoe ?!?! Se Deus enviou Jesus para nos purificar de todo pecado, é porque somos pecadores mesmo... O inimigo quer nos trazer culpa e nos afastar de Deus. Mas Jesus levou toda culpa la na cruz, nós fomos purificados por Jesus. Deus odeia o pecado, mas Ele ama o pecador. Podemos pecar, mas devemos odiar o pecado.",
        "prayer": "Oração: Pai querido me perdoa pelas vezes que eu tenho deixado de confessar meus pecados. Sei que o Senhor me perdoa, e o sangue de Jesus me purificou de todo pecado. Afasta-me de todo pecado, de toda obra da carne, faz com que eu tenha uma vida de santidade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.\" 1 Timóteo 1:15",
        "meditation": "Pensamento: Que Jesus Cristo veio ao mundo para salvar os pecadores, isso todo mundo concorda, mas têm gente por ai que não reconhece seus pecados, e acha que não precisa de Cristo. Neste texto o apóstolo Paulo, com muita humildade dá o exemplo, e mostra que não há quem não seja pecador. E todos precisam de Cristo.",
        "prayer": "Oração: Senhor Deus reconheço que sou um pecador, e se não fosse por Jesus Cristo eu não seria nada. Obrigado Senhor por ter enviado Jesus para me trazer salvação. Obrigado porque o sangue de Jesus me purifica de todo o pecado. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.\" Romanos 13:8",
        "meditation": "Pensamento: A biblia recomenda não pegarmos nada emprestado, muito menos ficar devendo algo a alguém. Temos que tomar muito cuidado, levamos o nome de cristo, vamos gastar e comprar com juízo e moderação. Nada de se envolver nesses crediários eternos, em parcelas a perder de vista, pois não sabemos o dia de amanhã e basta um imprevisto, para atrasarmos a parcela, e entrarmos em divida.",
        "prayer": "Oração: Deus, o Senhor sabe de todas as coisas que eu necessito, e não deixa faltar nada. Meu salário é suficiente e não tenho necessidade de tomar emprestado. Por isso eu te louvo, e agradeço, pela sua fidelidade. Peço perdão se estou devendo a alguém, ajuda-me a pagar essa dívida para que eu possa dar bom testemunho. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado.\" João 11:4",
        "meditation": "Pensamento: As adversidades que enfrentamos promovem nosso crescimento, nos aproximam do Pai, e aumentam nossa fé. E quando recebemos a vitória o nome de Deus é exaltado e Sua glória manifesta, para que outras pessoas venham a conhecer o poder do Senhor, e reconhecer que só Ele é Deus.",
        "prayer": "Oração: Pai querido, em meio a adversidade não quero murmurar, eu quero louvar ao Senhor e agradecer pois através do meu tesmunho eu serei usado para que sua benção e seu amor alcance outras pessoas. Faz-me forte para enfrentar as lutas como um verdadeiro soldado do exército de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o fim da Lei é Cristo, para a justificação de todo o que crê.\" Romanos 10:4",
        "meditation": "Pensamento: Cristo é o cumprimento da Lei e também o fim da Lei. Não seremos mais julgados baseados na Lei. Cristo foi a oferta expiatória, e nos justificou de todo pecado !!! Aleluia. A graça de Deus nos alcançou, e sem merecimento nenhum hoje podemos ser chamados filhos de Deus, por isso todo aquele que crê terá vida eterna com Deus.",
        "prayer": "Oração: Querido Jesus, não há como agradecer o que fizeste por mim la na cruz, era eu que devia estar lá, mas o Senhor morreu no meu lugar. Confesso e reconheço o Senhor como meu Salvador, e confio minha salvação a Ti, obrigado pela sua graça, e por amor tão grande. Amém."
    },
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos.",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos, obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração.\" Efésios 4:17-18",
        "meditation": "Pensamento: As pessoas vivem uma cegueira espiritual, obscurecidas de entendimento, em ignorância, alheios à vida de Deus. Esta cegueira causada pela dureza do coração e pela vaidade, impede que as pessoas vejam a necessidade de se aproximar de Deus. Mas a graça do Pai, e a Sua palavra são como colírios para nossos olhos. Aleluia !!! E nos fazem entender as coisas do Reino de Deus, e viver segundo o propósito do Senhor.",
        "prayer": "Oração: Obrigado pai, porque o Senhor abriu meus olhos e me mostrou a salvação através do Seu filho Cristo Jesus. Coloca mais deste colírio nos meus olhos, quero enxegar cada vez mais com os olhos da fé, e estar cada vez mais no centro da Sua vontade. Abre minha visão espiritual para que eu possa ver o caminho do Senhor, e me afastar das obras do inimigo. Eu oro em nome de Jesus. Amém."
    }
]