[
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido.\" Josué 1:8",
        "meditation": "Pensamento: Provavelmente este é o mandamento com promessa que eu mais gosto, começando pela recomendação de não apenas ler, mas meditar na palavra de Deus, para fazer tudo conforme está escrito, e assim como consequência, a promessa de prosperidade e sucesso.",
        "prayer": "Oração: Senhor Deus, seus mandamentos e promessas são perfeitos demais, muitas vezes não entendemos suas recomendações, mas abra nossos olhos da fé para que possamos nos interessar mais pela Sua palavra e meditar nela dia e noite, e assim possamos aguardar pela prosperidade e sucesso que vem do Senhor, e está muito acima do que o mundo pode oferecer. Amém."
    },
    {
        "verse": "\"Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos.\" Salmos 91:11",
        "meditation": "Pensamento: Muitas vezes parece que escolhemos o caminho errado, mesmo assim a promessa de Deus é que em \"todos\" os caminhos estaremos guardados por Seus anjos. Neste versículo o Senhor mostra o quanto somos importantes, pois até mesmo aos anjos Ele dá ordens ao nosso respeito.",
        "prayer": "Oração: Pai querido, livra meus pés de pisarem no caminho do mal, mas se por ignorância eu estiver no caminho errado, que os teus anjos me guardem e me coloquem de volta no caminho certo. Obrigado por cuidar de mim, e mostrar como sou importante para o Senhor. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes tem o seu prazer na lei do SENHOR, e na sua lei medita de dia e de noite. Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará.\" Salmos 1:1-3",
        "meditation": "Pensamento: Que passagem maravilhosa nos deixou o Rei Davi. As vezes estamos sem direção, perdidos, sem saber qual caminho devemos seguir, e esta passagem revela que ao meditarmos na palavra do Senhor somos bem-aventurados, então não devemos se assentar com escarnecedores e nem buscar conselhos com os ímpios. A palavra de Deus tem todas as respostas que precisamos, e nos garante que se meditarmos nela de dia e de noite, tudo aquilo que fizermos, prosperará.",
        "prayer": "Oração: Pai querido, muito obrigado por nos ter deixado Sua palavra para podermos meditar e buscar auxílio nas horas que não sabemos o que fazer. Ajuda-nos a meditar nela de dia e de noite, para que sejamos bem sucedidos. O Senhor é fiel e justo, e cumpre com suas promessas, por isso podemos crer que somos mais do que felizes e no tempo certo vamos colher nossos frutos. Amém."
    },
    {
        "verse": "\"E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.\" Romanos 8:28",
        "meditation": "Pensamento: Interessante nesse versículo é que ele diz \"todas as coisas\", e não apenas \"algumas coisas\". Ou seja, até mesmo as dificuldades que enfrentamos, e muitas vezes não entendemos o porque, também cooperam juntas para o nosso bem. Por isso devemos dar graças a Deus não só nas vitórias, mas também na adversidade, não porque Deus se alegre com nossas lutas, mas porque é assim que nosso carater é refinado, semelhante ao ouro que é colocado no fogo para retirar suas impurezas.",
        "prayer": "Oração: Deus me ajude a dar graças não somente nas vitórias, mas também em meio aos problemas, para que minha alma não fique abatida, nem meu coração triste. Que eu me lembre sempre que a maior de todas as alegrias é a alegria da salvação, conquistada por alto preço através de Jesus lá na cruz. Que eu possa ver nas tribulação do dia-a-dia aonde o Senhor quer que eu seja aperfeiçoado. Amém."
    },
    {
        "verse": "\"Porque em verdade vos afirmo que, se alguém disser a este monte: Ergue-te e lança-te no mar, e não duvidar no seu coração, mas crer que se fará o que diz, assim será com ele. Por isso, vos digo que tudo quanto em oração pedirdes, crede que recebestes, e será assim convosco.\" Marcos 11:23-24",
        "meditation": "Pensamento: Deus é nosso Pai e quer nos dar o melhor, então quando estamo orando não devemos duvidar nunca de que Deus é capaz e Ele pode fazer qualquer coisa que pedimos em oração. Muitas vezes oramos e não somos atendidos na hora por causa da soberânia de Deus, só Ele é capaz de determinar qual o tempo certo em que vamos estar preparados pra receber tal coisa que pedimos. Então sempre devemos orar e pedir sabendo que Deus é poderoso, e capaz de fazer muito mais do que pensamos.",
        "prayer": "Oração: Pai querido como é bom saber que o Senhor pode todas as coisas, e que sua mão está extendida a nosso favor, pronto para nos guardar de todo mal e fazer com que nossa vida seja cheia de graça e abundante. Perdoa-nos as vezes que esquecemos do seu poder e duvidamos em nosso coração e nas orações deixamos de pedir aquilo que gostaríamos. Ajuda-nos a orar com o coração sincero sem duvidar, mas crendo que a oração de um justo pode muito em seus efeitos. Amém."
    },
    {
        "verse": "\"E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará. Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria. Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra.\" 2 Coríntios 9:6-8",
        "meditation": "Pensamento: O conceito biblico de plantio e colheita se refere ao principio da multiplicação sobrenatural e divina do Reino de Deus. Quanto mais semearmos, mais vamos colher e se for bom o que semearmos colheremos coisas boas. Interessante desta passagem que Deus \"pode\" fazer abundar toda graça. Ele pode, mas não significa que é obrigado. Por isso devemos plantar nossas sementes na esperança da colheita, mas não devemos tornar isso a principal motivação do nosso coração e esperar que Deus obrigatoriamente nos envie a colheita, além do que vale mais nosso galardão no céu do que a colheita aqui na terra.",
        "prayer": "Oração: Senhor Pai misericordioso, reconheço Sua grandiosidade e soberania e Sua capacidade de fazer abundar toda graça. Também reconheço Sua generosidade e vontade de satisfazer nossos desejos. Então quando eu plantar minhas sementes, sejam elas de amor, esperança, consolo, fé e piedade, ou sejam elas financeiras e materiais, que eu faça com alegria e não motivado somente pela colheita. Eu se eu ainda não pratico na minha vida o \"semear\" do Reino de Deus, me capacita para que eu experimente a graça maravilhosa da multiplicação. Amém."
    },
    {
        "verse": "\"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.\" Salmos 91:1",
        "meditation": "Pensamento: As tarefas e os problemas do dia-a-dia sempre vão existir, mas aquele que obedece ao Senhor e anda segundo a Sua vontade, têm a promessa que obterá descanso, mesmo que esteja passando por dificuldades.",
        "prayer": "Oração: Pai bondoso, obrigado porque Sua palavra está cheia de promessas maravilhosas, e mostram a bondade do Seu caráter. Obrigado porque o Seu desejo é sempre nos proteger e guardar. Que eu possa mesmo habitar no Seu esconderijo e obter descanso em todas as situações."
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: Num mundo de beleza surpreendente e um universo de diversidade, parece que nossos corações voltam ao Único que fez tudo e agora sustém tudo. Ele nos conhece e nos ajudará se nós apenas acreditamos no que Ele tentou nos dizer de tantas formas: \"Te amo como meu filho e me preocupo com o que acontece para você e aqueles que você ama.\"",
        "prayer": "Oração: Todo-Poderoso Criador, Arquiteto Majestoso e Engenheiro Eterno, fico absolutamente fascinado e maravilhado ao saber que o Senhor se preocupa comigo. Com tanta coisas importante, seu desejo de me conhecer e me amar me deixa seguro e humilde. Hoje louvarei, trabalharei e testemunharei, ciente da sua presença e cuidade. Obrigado, querido Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens, cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;\" Colossenses 3:23-24",
        "meditation": "Pensamento: Sempre nossas ações devem honrar a Deus, por isso devemos buscar a excelência em tudo o que fazemos, dando bom testemunho e de maneira alguma deixar impressões negativas do nosso comportamento. Devemos cuidar para que a intenção do nosso coração seja agradar acima de tudo a Deus, pois se não for assim cometemos pecado. Há ainda o fato de que muitas vezes na intenção de agradar as pessoas, esperamos o reconhecimento e a recompensa e nos decepcionamos. Quando fazemos para o Senhor isso nunca acontece, porque ele é fiel e justo para nos dar muito mais do que pensamos ou desejamos.",
        "prayer": "Oração: Pai querido, me ajuda a sempre dar bom testemunho nas minhas ações para que as pessoas reconheçam em mim marcas do carater de cristo, que eu sempre possa estar disposto e com a mão estendida para cumprir o meu dever e ajudar quem precisa. Perdoa as vezes que minha intenção foi agradar as pessoas ao invés de agradar ao Senhor, e sem saber cometi idolatria colocando as pessoas acima do Senhor. Sei que posso fazer todas as coisas com excelencia pois o Senhor tudo vê, e no tempo certo vai trazer minha recompensa. Amém."
    },
    {
        "verse": "\"Não to mandei eu? Sê forte e corajoso; não temas, nem te espantes, porque o SENHOR, teu Deus, é contigo por onde quer que andares.\" Josué 1:9",
        "meditation": "Pensamento: Ao mesmo tempo em que estas palavras foram faladas a Josué, quando ocupou o lugar de Moisés, elas também se aplicam a nós. Pare um pouco e leia Salmo 139 em voz alta e veja que a promessa de Deus de ser conosco é para todos que o invocam. Ouça as palavras de Jesus em Mateus 28:18-20, quando promete aos seus discípulos que estaria com eles \"todos os dias, até à consumação do século\". Lembre-se da promessa de Deus, reiterada de uma bênção do Antigo Testamento, em Hebreus 13:5, \"Nunca te deixarei, jamais te abandonarei!\" Sejamos fortes; nosso Deus, nosso Pai, nosso Pastor está sempre perto, mesmo quando não parece. Não podemos ir a lugar algum, sem sua presença próxima de nós, e em nós, Não estamos sozinhos. Não precisamos ter medo. De fato, nem mesmo a morte pode nos separar do seu amor. (Romanos 8:35-39)",
        "prayer": "Oração: Fique perto, querido pai, não apenas em sua promessa, e nem apenas com sua presença, mas também na minha consciência. Eu preciso saber que o Senhor está perto, quando enfrento as incríveis oportunidades que me chegam. Eu preciso ter confiança na sua ajuda e no seu amor sustentador, à medida em que lido com os grandes desafios na minha vida. Eu confio no seu amor fiel. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!\" Provérbios 16:16",
        "meditation": "Pensamento: Quais são as maiores riquezas nesta vida? Com certeza não são ouro e prata. Sabedoria tem valor infinitamente maior, que por sua vez nos ajuda a compreender o que é valioso, o que é verdadeiro, o que é digno do nosso coração, e o que não é.",
        "prayer": "Oração: Pai do Céu, Deus dos Séculos e Doador de todo dom bom e perfeito, por favor me abençoe com sabedoria santa e prática, para que eu possa saber mais como o Senhor tem me abençoado, e para que eu seja uma bênção para os outros, do jeito que o Senhor quer que eu seja. No nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos? Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas; buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal.\" Mateus 6:31-34",
        "meditation": "Pensamento: Deus é o responsável por nos trazer ao mundo, por isso Ele não pode deixar que nos falte o alimento, ou qualquer outra coisa que necessitamos. Não podemos colocar nosso trabalho e nossos afazeres diários acima de Deus, nossa dedicação maior deve ser buscar a Deus. Se andamos anciosos com o dia de amanhã, devemos nos arrepender pela falta de fé, e por muitas vezes desejarmos gastar nosso salário com aquilo que não é pão (Isaías 55:2), pois se somos díscipulos de Jesus podemos descansar e ter a certeza que Ele veio para que tenhamos vida e vida em abundância (João 10:10).",
        "prayer": "Oração: Senhor perdoa pelas vezes que deixei de coloca-lo em primeiro plano, e pelas vezes que tive medo do amanhã, de que faltasse algo para mim, e perdoa pelas vezes que fiquei ancioso sem necessidade, sendo que eu confio plenamento no Senhor e tenho a certeza pela fé que todas as necessidades serão supridas. Agradeço pela saúde que o Senhor tem me dado e pelo meu trabalho atual que tem sido o canal pelo qual o Senhor tem feito chegar até mim a Sua benção."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"E não somente isto, mas também nos gloriamos nas próprias tribulações, sabendo que a tribulação produz perseverança; e a perseverança, experiência; e a experiência, esperança.\" Romanos 5:3-4",
        "meditation": "Pensamento: O que você pretende produzir em sua vida? Riqueza, fama, status, significado, uma herança? Que tal caráter! Ter o caráter de Deus não é realmente o nosso alvo nessa vida? Então, mesmo nos piores dias de nossa vida, se formos pessoas de caráter, nada pode tirar de nós o que mais desejamos, o caráter de Deus, dado a nós em Jesus Cristo.",
        "prayer": "Oração: Querido Pai, por favor abençoe-me para que eu possa ser forte em tempos difíceis e consistente em santidade de caráter. Por favor, dê-me um coração corajoso e compassivo, para que eu possa, mesmo que um pouquinho, lembrar outros de como o Senhor é, e do que pode fazer nas suas vidas. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o SENHOR, porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.\" Isaías 55:8-9",
        "meditation": "Pensamento: Não importa quanto nós tentamos perceber a majestade de Deus, ele continua sendo Deus e nós não somos. Devemos sempre lembrar que o pecado original, e ainda primário, foi tentar se tornar como Deus em conhecimento e sabedoria. Devemos conhecer a Deus, mas nunca poderemos saber tudo sobre Ele. Devemos assumir o caráter dele, mas não podemos aproximar a majestade, santidade e justiça dEle com mérito próprio. Isso é ao mesmo tempo empolgante e frustrante. Mas, a promessa é que um dia seremos como Ele e O veremos como Ele é (1 João 3:1-3) e conhecer totalmente como somos conhecidos totalmente (1 Coríntios 13:11-12).",
        "prayer": "Oração: Pastor Carinhoso, obrigado por ser paciente comigo quando não consigo entender totalmente o seu caráter santo e transcendente. Obrigado por enviar Jesus para que eu possa conhecê-Lo melhor ter confiança que o Senhor me conhece melhor do que eu me conheço a mim mesmo. Anseio vê-Lo face a face quando Jesus voltar para me levar para casa. Até aquele dia, saiba que eu te amo. No nome de Jesus ofereço minha gratidão e louvor. Amém."
    },
    {
        "verse": "\"Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós, a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!\" Efésios 3:20-21",
        "meditation": "Pensamento: De todos os nomes usados para Deus na Bíblia, este é meu favorito: \"Aquele que é Poderoso para Fazer Infinitamente Mais\". Nosso Deus é o mesmo Deus que partiu o Mar Vermelho e alimentou 5.000 com apenas alguns pães e peixes. Ele anseia fazer mais do que pedimos ou imaginamos! Infelizmente, a maioria de nós não tem dado realmente muito desafio a Ele com nossos sonhos pequenos e orações superficiais. Vamos sonhar grandes sonhos para Deus. E aí segurarmo-nos para algo acontecer além da nossa imaginação!",
        "prayer": "Oração: Todo Poderoso e Majestoso Deus, faça no nosso dia o que fez nos dias passados. Dê-nos a fé para acreditar e depois surpreenda-nos ao saber quão míope a nossa fé realmente era. Dê-nos a visão para enxergar o Seu plano e crer que o Senhor anseia fazer coisas maiores. Pedimos isso, não por nós mesmos ou por causa da nossa reputação, mas para Sua glória e a salvação do nosso mundo. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR. Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito. Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos.\" Provérbios 16:1-3",
        "meditation": "Pensamento: Muitas vezes uma oportunidade nova parece boa aos nossos olhos e a impressão que temos é que tudo vai acabar bem, o problema é que as vezes nossa motivação está errada, e podemos acabar nos afastando da vontade de Deus. Por isso devemos sempre consultar ao Senhor e quando tivermos a resposta certa de Deus, então nossos planos passam a ser os mesmos planos de Deus, e assim podemos descansar, pois tudo o que Deus faz é perfeito e nunca falha.",
        "prayer": "Oração: Pai querido, ajuda-me a lembrar sempre que eu devo consultar ao Senhor para que os meus caminhos sejam sempre os Seus caminhos, pois não quero andar fora do centro da sua vontade. Todos os meus planos e projetos eu consagro ao Senhor e deixo que o Senhor tome conta de todos eles, pois eu sei que tudo pertence ao Senhor. Quero apenas ser usado conforme a tua vontade."
    },
    {
        "verse": "\"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.\" Salmos 23:4",
        "meditation": "Pensamento: A morte é o cúmulo do sacrilégio no mundo atual. Não gostamos de pensar nela, muito menos de falar dela. No entanto, a morte é a realidade que não nos abandona. Nós perdemos amigos e parentes para a morte. Em algum ponto de nossas vidas, nós também inevitavelmente a enfrentaremos, a não ser que Jesus venha antes disto. Então, qual é a nossa confiança ao encararmos o inescapável? Nosso Pastor! Ele nos acompanhará, guiando-nos, protegendo-nos e confortando-nos na nossa jornada. E como cristãos, esta promessa é ainda mais significativa, porque conhecemos Jesus como nosso Pastor, e Ele está indo à nossa frente, para assegurar que nossa caminhada pelo vale da morte não termine em morte, mas em glória.                        ",
        "prayer": "Oração: Querido Pai do Céu, meu Pastor e Salvador, obrigado porque não tenho que enfrentar morte sozinho. Eu busco sua orientação e ouço sua voz para me guiar pelo vale sombrio da morte, e me trazer para a sua presença santa e gloriosa, em vitória e alegria. Eu oro confiantemente no nome de Jesus. Amém.                        "
    },
    {
        "verse": "\"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor.\" 1 João 4:18",
        "meditation": "Pensamento: Existem vários tipos de medo. Alguns são legítimos. Outros são imaginários. Ainda outros são irracionais. Felizmente, como cristãos, não precisamos ter medo do evento crucial nas nossas vidas - julgamento. O amor de Deus nos salva, nos dá poder, nos abençoa, opera em nós, e toca outros através de nós. Acima de tudo, tendo experimentado este amor, nós podemos lançar fora o medo dos nossos corações porque nós sabemos aonde estamos em relação a Deus. Ele é nosso Pai amoroso, que anseia nos levar para casa.",
        "prayer": "Oração: Santo, majestoso, e tremendo Deus, o Senhor é poderoso! A sua santidade é incomparável. Seus atos para conosco são justos e corretos. Acima de tudo, querido Pai, eu lhe agradeço porque o Senhor não me trata segundo os meus pecados merecem. Ó Senhor, o Senhor me trata com graça, abençoando-me com redenção e transformação. Seu amor me dá confiança para viver para o Senhor e para aguardar o dia em que estarei diante do Senhor. Até aquele dia, eu lhe ofereço minha gratidão e louvor. No santo nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã.\" Salmos 30:5",
        "meditation": "Pensamento: Deus é Deus de toda consolação (2 Cor 1). Mesmo quando Ele lida de maneira dura para com nosso pecado e rebelião, Ele o faz para o nosso bem. Dura apenas um pouco, e se transforma em alegria. Se você está sendo disciplinado, ou está enfrentando as conseqüências cruéis do pecado, por favor, não desista. A manhã virá, e naquele amanhecer, a graça de Deus. Realmente vale à pena esperar.",
        "prayer": "Oração: Pai, por favor abençoe seus filhos que estão enfrentando dificuldades. Por favor, ajude-os a agüentar a \"noite\", para que quando vier o \"amanhecer, eles possam experimentar a grande alegria que vem a seguir. Por favor, abençoe as seguintes pessoas, querido Senhor, e as ajude a encontrar sua alegria… No nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: Nada podia impedir Jesus de vir lhe salvar – nem a distância entre o céu e a terra, nem a dificuldade de uma gravidez inesperada, nem uma cidade cheia de viajantes e pais cansados de uma longa jornada. Certamente nem um rei maníaco que procurou apagar a vida de Jesus, nem multidões escarnecedoras, nem soldados que zombaram dele, nem um açoite que rasgou sua pele, e nem uma cruz que levou a sua vida física ao fim. Então, como você pode pensar que ele abriria mão ou desistiria de você depois que o amor dEle capturou seu coração?",
        "prayer": "Oração: Aba Pai, ajude-me a entender mais o seu amor. Dê-me a força que preciso para superar as dúvidas que Satanás tenta plantar no meu coração. Abençoe-me com o seu poder gracioso e transforme-me de uma pessoa fraca em uma ferramenta útil para seu serviço. Mantenha meus olhos fixos no Senhor, cuja mão não deixa as ondas me pegarem, nem deixa minha dúvidas me destruírem. No poderoso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos.\" Jeremias 6:16",
        "meditation": "Pensamento: A tentação é uma escolha entre o velho caminho (a vontade de Deus para nós) e um novo caminho fornecido por Satanás. Tantas vezes o caminho de Satanás é apresentado para nós como um atalho à felicidade, prosperidade e realizações. No entanto, este caminho nos leva para longe de Deus e as bênçãos que ele anseia nos dar. Não sejamos como o povo de Deus nos dias de Jeremias, que recusou o caminho de Deus e disse, \"Não vamos andar nesse caminho\". O resultado da escolha deles foi a sua própria destruição.",
        "prayer": "Oração: Ó querido Pai, Todo Poderoso Deus, perdoe-me por desviar do seu caminho e buscar um caminho que parece ser mais fácil e que vai me levar à felicidade mais rapidamente. Através do seu Espírito Santo, ajude-me a ver além das fachadas das tentações de Satanás, para enxergar seus resultados amargos. Sei que o Seu caminho é o caminho de alegria, paz e descanso. Por favor, dê-me a coragem de andar nele confiantemente. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna.\" João 3:16",
        "meditation": "Pensamento: Você sabia que a Bíblia não diz apenas, \"Deus te ama\". Não se confunda. As Escrituras nos dizem muitas vezes que Deus nos ama. Porém, não perca uma verdade importante aqui. Cada vez que as Escrituras dizem que Deus nos ama, também demonstra aquele amor. O amor de Deus é mais do que emoção e intenção. O amor de Deus é demonstrado. Deus nos amou tanto que ele não disse apenas, \"Eu te amo\". Deus mostrou seu amor por enviar e sacrificar seu Filho para nos dar Seu amor incomparável! Não precisamos nunca duvidar que Deus diz o que quer dizer. Ele cumpre Suas promessas com ações.",
        "prayer": "Oração: Amoroso e Todo Poderoso Deus, obrigado por me amar. Obrigado por dizê-lo e mostrá-lo. Saiba, querido Pai, que eu também te amo! Aceite minhas palavras e ações hoje como testemunho do meu amor. Através de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei. Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma. Porque o meu jugo é suave, e o meu fardo é leve.\" Mateus 11:28-30",
        "meditation": "Pensamento: Poderíamos chamar isso da ironia do discipulado. Seguir a Cristo significa que deixamos tudo para segui-lo. Seguir a Cristo significa que recebemos bênçãos incontáveis nesta vida e a vida eterna com Deus na vida do porvir. Então, é difícil? Sim, às vezes é. Mas a vida é dura. O fardo que Jesus prometeu é leve? Sim, porque sabemos que não vivemos nossas vidas em vão, que estamos vivendo esta vida como Deus quer, e que quando a vida aqui termina, não termina na verdade! Temos o privilégio de ir para casa e estar com nosso Senhor!",
        "prayer": "Oração: Dê-me a coragem, Ó Deus, para enfrentar os desafios que tenho que enfrentar. Dê-me a caridade para lidar apropriadamente com aqueles que encontro. Dê-me a gratidão por tudo que o Senhor tem feito para me abençoar. Dê-me a claridade para entender que viver para Jesus é a melhor de todas as escolhas. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    }
]