[
    {
        "verse": "\"Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.\" Colossenses 3:8",
        "meditation": "Pensamento: Sejamos íntegros perante os homens e perante o Senhor. Quem pratica estas coisas a que se refere o versículo, não pode ser considerado uma testemunda de Cristo. Ainda que todos nós tenhamos falhas, tais coisas não devem ser praticadas porque devemos ser exemplo para aqueles que ainda não conhecem ao Senhor. Além do que, aqueles que não conseguem controlar a própria lingua, sofrem as consequências do seu modo de agir.",
        "prayer": "Oração: Pai querido, ensina-me o dominio próprio pois eu quero falar somente aquilo que te agrada. Unge minha lingua para que o meu falar seja abençoado pelo Senhor. Quero que as pessoas percebam a presença de Cristo em minha vida e sejam edificadas através das minhas palavras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus.\" Filipenses 1:6",
        "meditation": "Pensamento: Deus nos criou com propósito e antes mesmo de havermos nascido, Deus já nos conhecia e foi Ele quem nos fez deste jeito e planejou a obra que Ele mesmo há de fazer cumprir em nossa vida. Por isso Ele está trabalhando, operando, realizando, fazendo e edificando. Diante das adversidades, que a Palavra de Deus chama de provações, somos aperfeiçoados e somos aprovados mediante nossa fé. O Senhor é quem começou a boa obra na nossa vida, e creia Ele mesmo ha de completá-la, pois tudo está debaixo do Seu domínio.",
        "prayer": "Oração: Senhor Deus completa mesmo Sua obra em mim. Quero a cada dia estar mais próximo da semelhança do caráter de Cristo. Ajuda-me a suportar as provações com a cabeça erguida, pois eu sei que sou fortalecido pelo próprio Deus, criador dos céus e da terra. Obrigado Pai. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muita gente, porém tu não tomarás emprestado.\" Deuteronômio 28:12",
        "meditation": "Pensamento: Hoje em dia com a facilidade de acesso ao crédito, devido a quantidade de bancos e financeiras, muitas pessoas tem se envolvido com dívidas, e isso tem sido causa de muita tristeza, muito sofrimento, destruição de lares e vergonha para aqueles que tomam emprestado e não conseguem pagar. Vemos que isso não está nos planos de Deus, veja o que diz as escrituras, o Senhor abrirá o seu bom tesouro, Ele abençoa a obra das nossas mãos, além do necessário, pois ainda poderemos emprestar a outras pessoas que necessitam. Mas isso é no Seu tempo !!! Então antes de pegarmos emprestado, vamos refletir se não estamos querendo antecipar as coisas, se não estamos sendo precipitados, e vamos esperar no Senhor.",
        "prayer": "Oração: Pai querido, PERDOA pelas vezes que não tive paciência, peguei emprestado e acabei dando um passo maior que a perna. Para aquelas pessoas que ainda têm divida, que possam negociar uma maneira de pagar, as vezes é muito dinheiro, uma multidão e há apenas 5 pães e 2 peixinhos !!! Mas eu sei que ao apresentar para o Senhor o que temos em mãos, o Senhor faz o milagre acontecer. Ajuda-nos a dar bom testemunho, mantendo todas as contas em dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"As coisas que são impossíveis ao homem, são possíveis a Deus.\" Lucas 18:27",
        "meditation": "Pensamento: Para obter algo de Deus que você nunca recebeu, precisa fazer algo a Deus que nunca fez. Entregue verdadeiramente o seu coração a Ele e creia. Deus está no controle de tudo. Quando percebermos a grande verdade contida na frase que acabamos de ler, começamos a viver melhor. Quando começamos a entender que não podemos tudo, mas podemos ser e fazer o melhor com aquilo que Deus nos deu, deixamos de andar com a sombra das derrotas e das frustrações. Creia na bondade e no poder de Jesus. Existem momentos em que não podemos mais resolver os nossos problemas, pois ficaram grandes demais. Por isso eu convido você a orar a Jesus entregando o seu problema a Ele e creia de todo coração e verá transformações em sua vida.",
        "prayer": "Oração: Agradeço de todo coração e com a certeza que as tuas bênçãos chegarão à minha vida. Envia a tua sabedoria santa para que eu possa ser um bom administrador sobre tudo quanto o Senhor me tem dado e proporcionado, pois sei que És maravilhoso e poderoso e se Te obedecermos e caminharmos conforme diz em tua palavra, o Senhor derramará as tuas bênçãos sobre nós. Quero ter a humildade para aceitar a Tua vontade em minha vida e agradeço a Ti Senhor, por tudo o que o Senhor já tem feito, mesmo por aquelas que eu ainda não compreendi, pois não foi como eu queria, mas Tu sabes o que é melhor prá mim. Eu oro em nome de Jesus Cristo nosso Salvador."
    },
    {
        "verse": "\"Ele é o nosso Deus, e nós, povo do seu pasto e ovelhas de sua mão. Hoje, se ouvirdes a sua voz, não endureçais o coração, como em Meribá, como no dia de Massá, no deserto, quando vossos pais me tentaram, pondo-me à prova, não obstante terem visto as minhas obras.\" Salmos 95:7-9",
        "meditation": "Pensamento: Davi foi um dos primeiros a associar a figura do pastor com o cuidado e a provisão de Deus. Se nós somos como ovelhas e desejamos ser conduzidos para a vida eterna, então nada melhor que o próprio Criador para nos guiar. Os caminhos tortuosos desta vida, jamais irão impedir o nosso Bom Pastor de cumprir a Sua tarefa. Se permanecermos nEle, ele fará todo o necessário, o possível e o impossível, milagres, sinais e maravilhas... Assim como Ele fez, quando conduziu o povo durante a saída do Egito. Estamos a caminho da nova terra, vivendo neste deserto apenas por um momento, logo alcançaremos a  vida plena e abundante de Deus.",
        "prayer": "Oração: Senhor Deus, obrigado por esta palavra de hoje, que me ajudou mais uma vez a retomar minha certeza e confiança de que não estou aqui por acaso. Porque eu entendo que fui criado pelo Senhor, e não foi por acaso que eu recebi vida, mas foi por causa do desejo do Senhor, do Seu amor, do Seu plano para com a humanidade. Eu lhe peço por favor, que eu não venha endurecer o coração como o povo no deserto. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A morte e a vida estão no poder da lingua; o que bem utiliza come do seu fruto.\" Provérbios 18:21",
        "meditation": "Pensamento: Todo fruto precisa esperar um tempo de cultivo até sua colheita. Quando um lavrador efetua o plantio, ele não retorna no mesmo dia com o fruto, e nem nos dias seguintes, pois toda semente tem um tempo para cultivo, podendo esse tempo ser de um, dois, três meses ou até quase um ano inteiro. Da mesma forma ocorre no mundo espiritual quando lançamos nossas palavras nele: se lançarmos sementes de benção, o fruto será de benção e se lançarmos sementes de maldição, os frutos serão de maldição; todos colhidos dentro de um determinado tempo no mundo espiritual. Portanto, se utilizarmos bem nossas palavras, saborearemos o fruto de vida que isso nos trará, por outro lado, se utilizarmos nossas palavras de forma ruim, experimentaremos um fruto amargo e podre.",
        "prayer": "Oração: Pai amado e querido, me perdoe pelas palavras de maldição que lancei voluntaria ou involuntariamente contra a vida de quem quer que seja. Eu anulo agora toda a maldição que lancei e abençoo todas essas vidas em nome de Jesus. Que minha boca seja testemunho de benção e edificação. Ámem."
    },
    {
        "verse": "\"E estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo.\" Efésios 2:5",
        "meditation": "Pensamento: Eis o grande mistério !!! Eis a grande obra de Jesus Cristo nosso Senhor e Salvador !!! A salvação que Ele nos trouxe, o direito à vida eterna, vida plena e abundante, vida para quem estava morto, e agora pode ter a alegria de ter uma nova vida juntamente com Cristo. Muitas vezes esquecemos de que fomos salvos, de que a graça de Deus nos alcançou, e tudo isso porque Deus nos amou primeiro, amor incondicional, mesmo que não sejamos merecedores, mesmo assim, nosso Pai nos amou. Por isso vamos nos alegrar, vamos colocar nossos olhos para o alto, vamos deixar um pouco de lado a dureza da vida, e vamos olhar para as coisas que nos aguardam na vida eterna.",
        "prayer": "Oração: Pai querido, obrigado pela salvação, porque eu entendo, que se não fosse através de Jesus, eu jamais teria acesso a vida eterna. Obrigado pelo seu amor, derramado sobre minha vida. Ajuda-me a entender e a lembrar a cada momento, que o dom da salvação, este que o Senhor já nos deu, é maior do que qualquer outra necessidade, e maior que qualquer outro dom. Perdoa, pelas vezes que eu tenho murmurado, quando eu olhei somente para as coisas deste mundo, e esqueci de contemplar o Seu Reino, no qual eu vou morar por toda a eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.\" Filipenses 4:19",
        "meditation": "Pensamento: Qual é a sua necessidade? Conta pro Senhor Deus, que pode suprir todas as suas necessidades. Cada pessoa tem uma necessidade diferente, mas saiba que Deus está abrindo a porta da vitória para você e a porta que Deus abre ninguém fecha. A Bíblia diz que o choro pode durar uma noite, mas a alegria vem pela manhã. Confia em Deus que essa noite de escuridão vai passar e um novo dia vai raiar em sua vida. Está surgindo em sua vida um novo dia de paz e de alegria! Todas as pessoas necessitam de algo, mas existem necessidades que são difíceis de serem resolvidas, casos que só Deus pode entrar com providência. Não se desespere, Deus pode suprir todas as suas necessidades... confie nele!",
        "prayer": "Oração: Obrigado Senhor porque podemos confiar no Senhor sabendo que suprira todas as nossas necessidades. Perdoa-nos Pai amado pelas vezes que duvidamos das suas promessas e que o seu Santo Espírito possa habitar em nossos corações dando a nós cada dia mais confiança da sua provisão. Oro no nome santo do Senhor Jesus. Amém."
    },
    {
        "verse": "\"O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato.\" Provérbios 10:18",
        "meditation": "Pensamento: Toda a doutrina de Cristo Jesus se fundamenta na necessidade humana de salvação, e na vida diária daqueles que a recebem. Você foi ensinado pelo Salvador a viver amando a Deus sobre todas as coisas e ao próximo como a si mesmo. Ao decidir viver \"em amor\", você deverá abrir mão de todo ódio e amargura. Quando retemos o ódio no coração, nossa vida espiritual declina. Cultivar o ódio é se opor fatalmente contra a própria natureza de Deus, de Cristo e do Espírito Santo. É viver do jeito que o diabo vive! Não é isso que o Pai reservou para você! Abandone o ódio! Perdoe! Renuncie este desejo de vingança! Seja livre pelo poder do Espirito Santo!",
        "prayer": "Oração: Senhor nosso Deus que o senhor possa sempre nos mostrar o caminho da bondade e da paciência, não deixe que em momento de fúria façamos tudo errado. Faça de nós seres pelo qual sejamos exemplo de amor ao próximo, amor esse que o senhor quer ver em todos seus filhos. Oramos em nome do no senhor Jesus Cristo amém."
    },
    {
        "verse": "\"E, por se multiplicar a iniqüidade, o amor de muitos se esfriará. Mas aquele que perseverar até ao fim será salvo.\" Mateus 24:12-13",
        "meditation": "Pensamento: Desde os primórdios a biblia relata atos de crueldade, mas nunca houve um tempo como o que estamos vivendo !!! Uma época onde as atrocidades se revelam com requintes de maldade como nunca antes visto. Guerras, atentados, sequestros, assassinatos, filhos matando seus pais, pais matando seus filhos, lares destruídos, busca a qualquer preço por dinheiro e poder. Uma época que representa bem o que Jesus se referiu. Apesar disso, nós ainda podemos ser condutores do verdadeiro amor que emana do Pai, se abastecermos constantemente nossos corações de uma vida genuína com Deus. Assim, a Palavra não é de derrota, mas sim de vitória: POIS AQUELE QUE PERSEVERAR ATÉ O FIM, SERÁ SALVO.",
        "prayer": "Oração: Pai querido, em meio a este mundo tão tenebroso, e tão gelado. As pessoas estão cada vez mais frias, mas eu peço que o Senhor esquente meu coração, e que eu faça a diferença onde eu for. Quero contagiar as pessoas com o Seu amor, quero que Sua luz possa brilhar em minha vida. Eu oro no nome de Jesus, Amém."
    },
    {
        "verse": "\"Estabelecerei paz na terra, e dormireis seguros, e não haverá quem vos espante;\" Levítico 26:6a",
        "meditation": "Pensamento: \"Ah! Se tu soubesses o que à tua paz pertence!\" Palavras de Cristo, tão atuais e tão confortadoras, num mundo que, sabemos, jaz no maligno. O crente em nosso Senhor, certamente, enfrenta lutas, desafios, tentações; no entanto, conta, em suas angústias, com o Consolador e com a doce paz de Cristo. E o sono é tranqüilo e reparador... \"Deixo-vos a paz, a minha paz vos dou\".",
        "prayer": "Oração: Senhor, bem-aventurados somos, por meditarmos em tua sublime Palavra. Tu és nosso consolo e te amamos com todas as forças do nosso coração. Em nome de Jesus, amém !!!"
    },
    {
        "verse": "\"Ora, a esperança não confunde, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi outorgado.\" Romanos 5:5",
        "meditation": "Pensamento: O sentido bíblico da palavra esperança está relacionado à certeza que podemos ter, de que, aquilo em que acreditamos irá acontecer. Trata-se de uma confiança espiritual, que excede todo o nosso entendimento, assim como a Fé !!! Nós podemos ter esta certeza, esta esperança, e esta fé, porque em nossos corações há muito mais do que apenas um desejo, uma emoção, ou uma crença, pois o próprio Deus habita em nós. Quando nos tornamos cristãos, Jesus derrama o Espírito em nós, como presente de Deus para nos santificar, fazer de nós parte do mesmo Corpo, e habitar dentro de nossos corações. Paulo acrescenta mais uma coisa à lista de bênçãos que vêm da presença de Deus - o amor do Pai. Não é algo que apenas temos, mas que Deus continua renovando através do Espírito Santo, tal como Jesus prometeu.",
        "prayer": "Oração: Deus Santo e Poderoso, tremendo em poder e majestoso em santidade, obrigada por não ter apenas vindo a nós em Cristo, mas por também habitar em nós através do seu Espírito. Por favor, derrame seu amor dentro do meu coração, para que o fruto da sua graça possa fluir de mim para aqueles ao meu redor, a fim de que conheçam a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Mas contigo estabelecerei a minha aliança; e entrarás na arca, tu e os teus filhos, tua mulher e as mulheres de teus filhos contigo. E fez Noé conforme a tudo o que o SENHOR lhe ordenara.\" Gênesis 6:18, 7:5",
        "meditation": "Pensamento: Assim como Nóe, nós temos promessas de Deus especificas para as nossas vidas. Mas não podemos nos esquecer que toda a promessa ela é condicionada a obediência, ao cumprimento da vontade do Senhor. Para que a aliança de Deus fosse estabelecida na vida de Noé, foi preciso que ele fizesse TUDO conforme o Senhor havia lhe ordenado. Muitas vezes as promessas de Deus não se cumprem em nossas vidas por não nos submetermos e nos condicionarmos ao que Deus está ordenando. O Senhor tem prazer em nos abençoar, mas também é necessário que façamos a nossa parte.",
        "prayer": "Oração: Pai, eu creio em cada uma das promessas feitas pelo Senhor sobre a minha vida, creio e não abro mão de nenhuma delas, mas peço ao Senhor que direcione a cumprir a todas as condições para que elas se tornem realidade em minha vida. Em nome de Jesus eu oro e já agradeço, crendo que o Senhor trabalha em meu favor, amém!"
    },
    {
        "verse": "\"E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.\" Romanos 8:28",
        "meditation": "Pensamento: Interessante nesse versículo é que ele diz \"todas as coisas\", e não apenas \"algumas coisas\". Ou seja, até mesmo as dificuldades que enfrentamos, e muitas vezes não entendemos o porque, também cooperam juntas para o nosso bem. Por isso devemos dar graças a Deus não só nas vitórias, mas também na adversidade, não porque Deus se alegre com nossas lutas, mas porque é assim que nosso carater é refinado, semelhante ao ouro que é colocado no fogo para retirar suas impurezas.",
        "prayer": "Oração: Deus me ajude a dar graças não somente nas vitórias, mas também em meio aos problemas, para que minha alma não fique abatida, nem meu coração triste. Que eu me lembre sempre que a maior de todas as alegrias é a alegria da salvação, conquistada por alto preço através de Jesus lá na cruz. Que eu possa ver nas tribulação do dia-a-dia aonde o Senhor quer que eu seja aperfeiçoado. Amém."
    },
    {
        "verse": "\"Porque o SENHOR dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?\" Isaías 14:27",
        "meditation": "Pensamento: Enfrentamos muitas dificuldades em nossas vidas, um emprego que não chega, um homem de Deus que ainda não apareceu, desentendimentos em família, problemas de saúde, causas que achamos impossíveis de resolver etc. Mas diante de todas essas dificuldades temos a certeza do amor de Deus em nossas vidas, a certeza de que tudo isso é passageiro e que no momento certo o Senhor vai entrar com providência. O Diabo sabe dos planos de Deus para nossas vidas e ele tenta fazer tudo para atrapalhar. Mas nessa hora entra o Espírito Santo de Deus com todo seu amor e justiça para determinar nossa vitória. Pois o Senhor fala e cumpre, porque Ele nem é homem para que minta e nem filho de homem para que se arrependa!",
        "prayer": "Oração: Pai te agradeço por estar comigo em todas as minhas dificuldades me dando força e esperança, com a certeza que Tu vais suprir minhas necessidades de acordo com a Tua vontade.Te peço em nome de Jesus que abençoe minha vida e de todos meus irmãos em Cristo. Amém."
    },
    {
        "verse": "\"Ele, porém, respondendo, disse: Está escrito: Nem só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus.\" Mateus 4:4",
        "meditation": "Pensamento: Uma alimentação saudável é essencial para a vida humana, e isto vale tanto para o alimento físico, quanto para o alimento espiritual. É necessário, portanto, que estejamos atentos ao tipo de alimento que estamos consumindo, pois muitos alimentos causam doenças espirituais, tais como: depressão, medo, inveja, soberba, etc. Evite os alimentos oferecidos pelo mundo: moda, filosofias, prazeres... e alimente-se da Palavra de Deus, porque somente Ela te dá vida, e vida em abundância. Jesus disse: Eu sou o pão da vida; aquele que vem a mim não terá fome; e quem crê em mim nunca terá sede (João 6:35). Que banquete está preparado para você, meu irmão, sirva-se a vontade!",
        "prayer": "Oração: Pai querido, sacia nossas almas e nossos corações. Não permita que venhamos a sofrer de desnutrição, por não nos alimentarmos do seu Pão. Que a cada dia sua Palavra supra nossas necessidades físicas, emocionais e espirituais, e que possamos sentir o sabor do céu em cada refeição Bíblica que realizarmos, em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Eu repreendo e castigo a todos quantos amo; sê pois zeloso, e arrepende-te.\" Apocalipse 3:19",
        "meditation": "Pensamento: Quando passamos por aflições, temos a tendência de logo achar que, ou é o diabo que está nos afligindo ou é decorrente de alguma coisa errada que fizemos. Nunca pensamos que a tribulação pode estar vindo de Deus. Contudo, Deus tem preparado sua Noiva para as bodas e para isso nós, noiva de Cristo, precisamos ter nosso caráter provado, refinado no fogo. Por isso, Deus, muitas vezes, nos coloca sob aflições, para que, após termos sido aprovados, purificados no fogo, sejamos para honra e louvor da Sua glória. Sendo, verdadeiramente, manifestadores de Jesus. Tendo o caráter de Cristo neste mundo tão perverso. Que possamos sair aprovados das provações que Deus nos dá.",
        "prayer": "Oração: Pai, obrigada porque o teu amor é a causa de não sermos consumidos. Por causa do Teu amor, somos renovados dia após dia, somos feitos pessoas melhores a cada dia. Pai, molda-me conforme o teu caráter. Quero ser como o Senhor: Paciente, alegre, compreensiva, amável, bondosa, fiel, mansa...quero ter teus atributos, Pai. Portanto, me ajude a passar pelas provações que o Senhor coloca diante de mim e me ajude a aprender o que o Senhor está querendo me ensinar. Que o Senhor se agrade de mim, Pai...é a minha oração, em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus...\" 1 Reis 18:37",
        "meditation": "Pensamento: Elias não titubeou, mas enfrentou a multidão dos profetas de baal, e Deus o honrou, a resposta da oração foi notória a todos os que não acreditavam no poder de Deus. Quantas vezes nos vemos em situações difíceis de serem resolvidas e uma multidão tentando fazer com que percamos a nossa fé, e buscamos outros recursos que não seja confiar no Senhor; lembre-se Elias estava só contra uma multidão,mas contava com Deus, quando clamou ao Senhor com o objetivo de revelar ao povo incrédulo a fidelidade do Deus de Israel, Deus o respondeu. A resposta da tua oração tem o momento certo, você não está só, Deus conhece a tua situação e a tua prova tem um objetivo, fazer conhecida a fidelidade do Senhor através da tua vida. Deus não te chamou para vergonha, mas para ser vitorioso.",
        "prayer": "Oração: Pai, ensina-nos a orar com objetivos, a buscar a tua face com todo o nosso coração, ajuda-nos a não olharmos para os problemas e conseguirmos nos momentos de dificuldade ouvir a tua voz respondendo as nossas orações, oramos e confiamos em nome de Jesus! Amém!"
    },
    {
        "verse": "\"Porque não nos chamou Deus para a imundícia, mas para a santificação.\" 1 Tessalonicenses 4:7",
        "meditation": "Pensamento: Santidade é um dos principais atributos de DEUS e uma das características que deve ser desenvolvida pelos discípulos de JESUS. E quem são os discípulos de JESUS, senão aqueles que seguem a Cristo? Ser santo é ser separado do que é impuro e consagrado ao que é puro. DEUS é santo e nEle não há nada sujo ou impuro. E a partir do momento que nós somos considerados discípulos de JESUS, passamos a ter como uma de nossas características a santidade. Todos nós somos chamados por DEUS para separarmos e consagrarmos as nossas vidas a Ele. A pessoa considerada santa é aquela que é separada por DEUS para o adorar e para o servir, cumprindo assim a Sua vontade.",
        "prayer": "Oração: Pai Amado e Querido, peço forças para me afastar do que é impuro. Me de discernimento espiritual para identificar as ciladas de satanás para roubar minha santificação. Mostre-me quais são as áreas de minha vida que não Te agradam para que eu possa me consertar. Declaro que sou completamente dependente e obediente a Ti. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós.\" 2 Coríntios 4:7",
        "meditation": "Pensamento: Temos que reconhecer que somos como vasos de barro, não muito bonito nem tão resistente, somos uns vasos fracos em que Deus com a sua infinita bondade nos deu o presente da salvação pelo derramar do sangue do seu filho Jesus, este presente que não tem preço, nós carregamos este tesouro, o próprio Deus, dentro de nós. Coríntios 4:8-11 8 Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. 9 Perseguidos, mas não desamparados; abatidos, mas não destruídos; 10 Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também nos nossos corpos; 11 E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também na nossa carne mortal.",
        "prayer": "Oração: Pai, te peço que abençoe todos quantos lerem esta mensagem, sabemos que nada somos sem ti, somos como vasos de barro no qual trazemos em nós um tesouro tão precioso que às vezes nos esquecemos, lembra-nos que todos os dias de nossas vidas pertencem a ti, e sou o que sou por causa de ti, transforma-nos para que a vida de Jesus se manifeste em nosso viver. Obrigado por todas suas bençãos, em nome de Jesus Cristo é que eu te oro, amém."
    },
    {
        "verse": "\"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida.\" Provérbios 4:23",
        "meditation": "Pensamento: Este versículo nos ensina que devemos guardar o nosso coração. Este é um mandamento do Senhor !!! O coração é o centro da nossa alma, ele representa a força vital do ser humano, e também a vida interior que abrange os desejos e as emoções. Por isso não pode haver em nós: falta de perdão, incredulidade, orgulho, avareza, imoralidade, ou qualquer outro sentimento que nos afaste de Deus. Pelo contrário, devemos ter um coração humilde, agradecido, amoroso, alegre, e ardente pela presença de Deus.",
        "prayer": "Oração: Senhor Deus, por favor, ajuda-me a guardar o meu coração dos desejos carnais, e das paixões e tentações deste mundo. Enche meu coração com o Seu Santo Espírito !!! Toma minha vida e endireita os meus caminhos, cura minhas emoções, restaura minha alegria, e santifica os meus desejos. Perdoa-me porque muitas vezes eu não tenho me esforçado o suficiente para resistir ao mal. Tenha misericórdia da minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Vós sois a luz do mundo; não se pode esconder uma cidade edificada sobre um monte; - Nem se acende a candeia e se coloca debaixo do alqueire, mas no velador, e dá luz a todos que estão na casa. - Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus.\" Mateus 5:14-16",
        "meditation": "Pensamento: Para que a nossa luz brilhe diante dos homens, primeiro precisamos deixar a luz de Deus brilhar sobre os lugares escuros do nosso coração, trazendo à tona todo pecado oculto, e toda sujeira que se esconde nas trevas. Muitas vezes é dolorido enxergar verdades à nosso respeito, mas quando Deus traz a luz o que precisa ser transformado, é para que Ele possa nos limpar e fazer livres de tudo o que nos prende e afasta dEle. Quando não deixamos Deus brilhar a luz dEle nos nossos corações é como se escondêssemos a nossa luz debaixo da cama. Mas quando permitimos que Ele derrame luz nas nossas trevas, como ora o salmista, aí sim nossa luz brilhará diante dos homens, e o que as pessoas verão serão boas obras, porque são feitas com um coração puro, para a glória de Deus.",
        "prayer": "Oração: Deus sonda o meu coração nesse momento e traga à luz as trevas que existem no meu coração, e que essa luz dissipe todos os maus caminhos que nele existem. Me dê um coração puro, e me transforma para que eu possa ser luz. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Disse, pois, Marta a Jesus: Senhor, se estiveras aqui, não teria morrido meu irmão. Mas também sei que, mesmo agora, tudo quanto pedires a Deus, Deus to concederá.\" João 11:21-22",
        "meditation": "Pensamento: Jesus havia recebido a notícia da morte de Lázaro e foi ao encontro de Marta e Maria que estavam profundamente tristes e decepcionadas !!! Marta recebe Jesus com uma palavra dura: \"se estiveras aqui, não teria morrido meu irmão\"... Podemos até dizer que ela tinha razão e concordar, porque isso era uma verdade !!! Mas o fato é que Jesus estava em outro local, e agora não adiantava chorar pelo leite derramado. Muitas vezes, diante das frustrações e decepções fazemos exatamente igual, ficamos presos as coisas do passado, reclamando por algo que já aconteceu. Mas graças a Deus esta passagem nos ensina algo maravilhoso !!! Quando Marta eleva seus olhos aos céus, reconhece que está diante de Deus e faz seu apelo a Jesus, sua esperança se renova e logo em seguida, ao ressuscitar Lázaro, Jesus mostra sua fidelidade. É possível que você tenha passado por momentos de grandes decepções, que lhe trouxeram frustrações, desânimo, abateram e oprimiram, mas Deus tem uma boa notícia para você hoje: ELE CONHECE TODAS AS TUAS FRUSTAÇÕES E DECEPÇÕES. Entregue-as agora ao Senhor e Ele as transformará em vitórias !!!",
        "prayer": "Oração: Pai querido, graças te dou, pela Sua bondade, pelo Seu amor, pelo Seu cuidado, pelo Seu perdão e por tudo que o Senhor tem feito por mim. Por favor, ajuda-me nos momentos difíceis, a encarar as tristezas e as decepções, e ajuda-me a colocar sempre a esperança no Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o que espera...\" Daniel 12:12a",
        "meditation": "Pensamento: Abraão foi provado por longo tempo, mas foi abundantemente recompensado. O Senhor o provou através de uma demora em cumprir a promessa. Satanás o provou pela tentação, Sara o provou por sua impertinência; os homens o provaram pelo ciúme, desconfiança e oposição. Ele, porém, suportou tudo pacientemente. Não discutiu a veracidade da promessa, não limitou o poder de Deus, não duvidou da sua fidelidade, nem magoou o seu amor. Antes, curvou-se à soberania de Deus, submetendo-se à sua infinita sabedoria e ficou em silêncio, apesar das demoras, esperando a ocasião determinada pelo Senhor. E assim, tendo esperado com paciência, alcançou a promessa. As promessas de Deus não podem deixar de ser cumpridas. Os que pacientemente esperam não serão decepcionados. A expectação da fé será recompensada. Ei, psiu! A conduta de Abraão condena um espírito apressado, reprova a murmuração, recomenda o espírito paciente e encoraja uma quieta submissão á vontade e aos caminhos de Deus. Lembre-se de que Abraão foi provado, de que ele esperou pacientemente; recebeu a promessa e foi satisfeito. Imite seu exemplo, e receberá a mesma bênção. Texto: Livro \"Manaciais no Deserto\"",
        "prayer": "Oração: Deus, sei que o Seu tempo não é o meu. Embora às vezes murmere me indago \"Quando será minha vez?\" Sei também que as dúvidas e as incertezas tentam me afastar de Ti, mas eu, sei em quem tenho crido. Tu és Deus de milagres, és o Deus do impossível e TODAS as suas promessas se cumprirão. Ainda que eu não veja nada, o Senhor está pintando o arco-iris, e por isso te peço Senhor, me ensine a descansar e a confiar em Ti. Que eu creia que toda promessa passa pelo teste do tempo. E eu estou sendo moldada, cuidada e, principalmente, preparada. Eu te louvo oh Deus por todas as lutas, porque sei que a vitória é certa. Eu permito oh Deus, que o Senhor seja Deus em minha vida! Permito que tudo se realize no tempo que Você tem para mim! Eu sou especial sim, e a minha hora vai chegar! Conceda-me um dia cheio da unção do Espírito Santo. Amém. Texto: Lidiane Oliveira"
    },
    {
        "verse": "\"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que nao o serve.\" Malaquias 3:18",
        "meditation": "Pensamento: O povo que recebeu essa palavra divina por intermédia do profeta Malaquias, estava murmurando, eles olhavam para a vida dos soberbos, os que não tinham parte com Deus e os titulavam como mais felizes. Há momentos que pensamos que Deus já não esta conosco, olhamos para tudo aquilo que fizemos em prol de nossa fé e chegamos a conclusão que nada valeu a pena. Quando a palavra de Deus diz \"vereis outra vez a diferença\" é porque ele já o fez na vida dos homens do passado como Abraão, Isaque, Jacó e tantos outros que não duvidaram do poder e do cuidado de Deus e que assim obtiveram a notória DIFERENÇA proposta por Ele. Deus quer fazer o mesmo em tua vida. Creia!",
        "prayer": "Oração: Senhor meu Deus e meu Pai, eu te peço abra meus olhos para enxergar o teu poder agindo na minha vida, e me faça entender o tempo e o modo que o Senhor trabalha. Eu te peço em nome de Jesus amém."
    },
    {
        "verse": "\"Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus.\" 2 Coríntios 5:1",
        "meditation": "Pensamento: Não devemos nos atentar somente ao que os nossos olhos podem ver, mas também nas coisas espirituais, colocar os nossos olhos em Deus. Embora tudo em nossa volta pareça desmoronar, devemos nos lembrar que existe um tesouro eterno a nossa espera, o tesouro da SALVAÇÃO. Mas para alcançá-la é preciso morrer, como Cristo morreu por todos nós, vivendo a nossa vida no Espírito e não na carne, nos enchendo das coisas de Deus, e nos livrando das coisas deste mundo. Lembre-se, mesmo que seja difícil, mesmo que a sua \"casa\" neste mundo se desfaça, já existe um edifício construído pelas mãos do Senhor a sua espera. Não tire os seus olhos de Deus, e não se desvie dos seus caminhos, porque somente o Senhor é Eterno.",
        "prayer": "Oração: Senhor Jesus, me ajude a desejar mais de Ti, a permitir que o Senhor tome o seu lugar. Sei que tenho falhado e me esquecido do seu propósito de salvação na minha vida, mas quero abrir mãos dos meus caminhos para que o Senhor possa me guiar. Senhor, eu O amo, mas amor é atitude, quero demonstrar isso com a minha vida, com minha atitudes. Ajuda-me, é isso que eu te peço, em nome de Jesus, amém."
    },
    {
        "verse": "\"Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia.\" Provérbios 20:17",
        "meditation": "Pensamento: Quando o homem se corrompe a conseqüência é a ruína !!! As riquezas que são adquiridas pela fraude, pela desonestidade e pela corrupção certamente transformam-se em maldição na vida das pessoas. O pecado tem um sabor amargo, ele deixa a boca cheia de pedrinhas de areia, repleta de feridas, e impede o homem de comer e até de falar !! O homem que tem a boca cheia de pedrinhas de areia também pode estar literalmente na sepultura, morto e enterrado.",
        "prayer": "Oração: Pai querido, quero entregar meus caminhos ao Senhor, meu trabalho, minha profissão, minhas finanças, para que o Senhor me ajude a administrar honestamente tudo o que o Senhor tem me dado. Quero dar um bom testemunho, consultando ao Senhor antes de negociar, comprar e vender para que eu não cause prejuízos a ninguém, para que eu seja um exemplo, e as pessoas possam ver Cristo em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor.\" Romanos 8:38-39",
        "meditation": "Pensamento: Nada podia impedir Jesus de vir lhe salvar – nem a distância entre o céu e a terra, nem a dificuldade de uma gravidez inesperada, nem uma cidade cheia de viajantes e pais cansados de uma longa jornada. Certamente nem um rei maníaco que procurou apagar a vida de Jesus, nem multidões escarnecedoras, nem soldados que zombaram dele, nem um açoite que rasgou sua pele, e nem uma cruz que levou a sua vida física ao fim. Então, como você pode pensar que ele abriria mão ou desistiria de você depois que o amor dEle capturou seu coração?",
        "prayer": "Oração: Aba Pai, ajude-me a entender mais o seu amor. Dê-me a força que preciso para superar as dúvidas que Satanás tenta plantar no meu coração. Abençoe-me com o seu poder gracioso e transforme-me de uma pessoa fraca em uma ferramenta útil para seu serviço. Mantenha meus olhos fixos no Senhor, cuja mão não deixa as ondas me pegarem, nem deixa minha dúvidas me destruírem. No poderoso nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam. Ninguém busque o seu próprio interesse, e sim o de outrem.\" 1 Coríntios 10:23-24",
        "meditation": "Pensamento: Nós cristãos podemos fazer qualquer coisa, tudo é permitido, mas por escolha própria, decidimos fazer só aquilo que nos edifica, que agrada ao nosso Pai, pois sabemos que isto é o melhor para nossa vida. Ainda que tenhamos, a liberdade para fazer qualquer coisa, como beber, fumar, enganar, mentir, não o fazemos pois sabemos que todas as escolhas têm suas consequências, e prefirimos praticar somente aquilo que é bom para nós. Esta é a sabedoria que vêm de Deus para nossa vida.",
        "prayer": "Oração: Precioso Deus e Todo Poderoso Pai, quero agradecer especialmente pela minha liberdade espiritual, conquistada por Jesus, e revelada pelo Espirito Santo. O Senhor me ensinou que após a entrega da minha vida a Jesus, eu passei a experimentar uma liberdade que eu não conhecia, pois antes era escravo do pecado e dos desejos da carne. Hoje em dia posso todas as coisas, mas quero praticar somente aquilo que for do seu agrado, e traga bons resultados para minha vida. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Pedis e não recebeis, porque pedis mal, para esbanjardes em vossos prazeres.\" Tiago 4:3",
        "meditation": "Pensamento: A estratégia do inimigo para nos enganar é fazer com que duvidamos da fidelidade de Deus em responder nossas orações; sendo assim, acabamos ficando incrédulos, ou seja, tendo pensamentos negativos que irão se inflamar em nós, por isso, nossas orações não são respondidas quando: Quando nossas orações não estão de acordo com a vontade de Deus: \"Se pedirmos alguma coisa segundo a sua vontade, ele nos ouve\" I João 5:14- Quando temos como meta apenas O realizar: \"Se eu no coração contemplara a vaidade, o Senhor não me teria ouvido\" Salmos 66:18- Quando não mostramos zelo em ajudar Deus na resposta: Esperamos que nossas orações façam com que Deus trabalhe nós. \"Vos ordenamos isto: se alguém não quer trabalhar, também não coma\" II Tessalonicenses 3:10- Quando temos um ressentimento alojado no coração: \"Perdoa-nos como perdoamos aos outros\" Mateus 6:14- Quando não esperamos muito de nossas orações: Quando questionamos o poder da oração, duvidamos de sua eficaz, e Deus não age na dúvida, ele não responde oração sem fé, pois, nossa falta de paciência é uma prova legível de que, não esperamos muito de nossa oração.- Quando nós mesmos tentamos dizer como Deus deveria responder: A única pessoa para qual ditamos leis é aquela em quem não confiamos. \"Ele simplesmente deseja que deixemos nossos pedidos alojados em seus poderosos braços\". Enfim, desista de pensar: \"A resposta vai demorar tanto, que se vier nem vou aproveitar...\"Confie em Deus, pois ele irá responder no tempo mais oportuno, pode ter certeza de que quando a resposta vier, virá na forma e na hora em que será mais apreciada. Se não vale a pena esperar por aquilo que você orou, então não vale a pena pedir !!! (Elaine que Deus continue lhe usando para nos abençoar... em nome de Jesus... amém).",
        "prayer": "Oração: Senhor meu Deus, quero reconhecer que tenho sido incrédulo, que tenho duvidado do teu poder e até mesmo desistido de minhas petições; perdoe-me e me ensine a pedir, me ensina a agir e aguardar em Ti, assim como tu me ensinaste desde o inicio, pois em quanto eu espero quero louvá-lo pela minha benção já recebida, em nome de Jesus amém."
    },
    {
        "verse": "\"No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros.\" 1 Tessalonicenses 4:9",
        "meditation": "Pensamento: Será que hoje em dia, o apóstolo poderia nos dizer o mesmo ??? Esta igreja de Tessalonicenses entendia a mensagem da cruz, e praticava o amor conforme Jesus havia ensinado. Não sei quanto à você, mas eu pelo menos, não tenho visto muitas pessoas acolhendo os necessitados, socorrendo o aflito e ajudando o desamparado !!! Vejo poucas pessoas, que abrem mão dos seus próprios interesses para servir uns aos outros !!! Pelo contrário, tenho visto pessoas, cada vez mais, mergulhadas em seus próprios interesses !!! O egoísmo tem tomado conta das pessoas, e sem perceber estão deixando de lado a obediência ao Senhor. Por isso precisamos nos arrepender e clamar a Deus.",
        "prayer": "Oração: Senhor Deus, eu reconheço que não tenho praticado o amor de Cristo, e estou arrependido, por isso, eu lhe peço que tenhas misericórdia de mim e me perdoe. Derrame o Espírito do Senhor sobre mim, para que o Seu amor esteja em meu coração, e que assim eu possa ser uma testemunha vida das boas novas e do amor de Jesus. Eu oro em nome de Jesus. Amém."
    }
]