[
    {
        "verse": "\"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso.\" Mateus 6:22",
        "meditation": "Pensamento: Nós somos limitados mas Deus não é !!! Ao olharmos para os problemas e dificuldades vemos nossa limitação, mas se nossa visão for baseada na fé, poderemos enxergar mais longe !!! Estaremos ampliando nossa capacidade, e assim vamos afastar toda palavra negativa, pois estaremos seguro sendo que a visão foi dada por Deus.",
        "prayer": "Oração: Pai querido, abre minha visão espiritual. Que eu possa enxergar a partir de hoje com os olhos da fé. Coloca um colírio nos meus olhos e assim farei com que meus caminhos sejam bons. Perdoa-me pelas palavras negativas e pela murmuração... Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar.\" 1 Pedro 5:8",
        "meditation": "Pensamento: Acredite você ou não, mas o mal é real. E existe um responsável que é nosso inimigo e ele não perde tempo e nem oportunidade para nos derrubar. O interessante que assim como diz o versículo, ele fica ao derredor fazendo barulho, isso porque ele trabalha com a mentira, o engano e a confusão, fazendo com que nós mesmos façamos as escolhas erradas. Por isso devemos vigiar e guardar a Palavra de Deus, para podermos andar no caminho certo, evitando dor e sofrimento.",
        "prayer": "Oração: Obrigado Deus por me ensinar através da Sua palavra, quais são as estratégias do inimigo para que eu possa vigiar e fazer as escolhas certas. Ensina-me Sua verdade cada dia mais, para que eu seja liberto do engano e do erro. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"De novo, lhes falava Jesus, dizendo: Eu sou a luz do mundo; quem me segue não andará nas trevas; pelo contrário, terá a luz da vida.\" João 8:12",
        "meditation": "Pensamento: Que maravilhosa promessa revela este versículo !!! Não andar em trevas significa poder enxergar, ver o que as pessoas que não seguem a Jesus não conseguem ver. Isso se torna um diferencial competitivo em nossas vidas profissionais, em nossos relacionamentos pessoais, e assim conseguimos melhores resultados pois tudo fica mais claro, é possível entender as tribulações e crescer em meio as adversidades, é possível compreender as pessoas que nos maltratam, enfim ter a luz da vida é ter Jesus, pois Ele é a luz do mundo.",
        "prayer": "Oração: Pai, obrigado por permitir enxergar e entender coisas que antes eu nem sequer sabia que existiam. Realmente tenho visto a diferença que Jesus têm feito na minha vida. Continua revelando tudo aquilo que está em oculto, e mostrando qual o caminho que eu devo seguir. Ajuda-me nas minhas decisões trazendo luz, para escolher aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho.\" 2 João 1:9",
        "meditation": "Pensamento: A palavra de Deus é perfeita, é completa, viva e eficaz, e contém toda a doutrina necessária para o cristão andar no caminho do Senhor, se aproximar do amor do Pai e alcançar a salvação. A interpretação bíblica que não é inspirada pelo Espírito Santo é a principal causa do surgimento das falsas doutrinas que desviam as pessoas do verdadeiro significado da palavra de Deus. A doutrina e o modo de viver são duas coisas que andam juntas. Você não pode viver certo se não crer certo. Por isso é necessário que haja meditação na palavra de Deus, e discernimento através do Espírito Santo de Deus.",
        "prayer": "Oração: Pai querido ajuda-me a permanecer na doutrina do Senhor, na mensagem verdadeira da Sua palavra, ajuda-me a ter discernimento daquilo que não tem base bíblica. Ensina-me a meditar na Bíblia e buscar na verdadeira fonte de sabedoria o alimento que eu preciso para o meu espírito. Livra-me das falsas doutrinas que me afastam do Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel. Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR.\" Salmos 33:4-5",
        "meditation": "Pensamento: Texto curto e direto, e ao mesmo tempo muito precioso. Nunca duvide da palavra do Senhor, não pense que o Senhor esqueceu de você. Se Deus prometeu Ele é fiel para cumprir, e JAMAIS vai te abandonar. A ansiedade muitas vezes toma conta de nós. Mas Deus é bom, Ele ama a justiça, e Ele tem prazer em fazer milagres, e certamente Ele vai nos socorrer e satisfazer nossas necessidades.",
        "prayer": "Oração: Pai querido, tenho visto seus milagres em minha vida, e na vida dos meus irmãos em Cristo. Sei que o Senhor é fiel, perdoa por as vezes ficar ansioso e até mesmo chateado, pensando que o Senhor desistiu de mim. Mas cada dia mais, eu vejo que o Senhor tem prazer em atender nossa vontade. Obrigado Pai. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"O SENHOR é o meu pastor, nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome.\" Salmos 23:1-3",
        "meditation": "Pensamento: Verdes pastos, águas tranqüilas, refrigério para a alma, como isso soa bem, como Deus é bom. Quando chegamos ao ponto que não conseguimos continuar, o poder sobrenatural de Deus nos dá a força necessária para prosseguir. Quando estamos numa luta difícil, a graça do Senhor nos alcança e nos sustenta para continuarmos em direção à vitória.",
        "prayer": "Oração: Pai bondoso, obrigado porque o Senhor cuida do seu rebanho e nada nos faltará. Obrigado porque quando estamos em meio a batalha, o Senhor nos faz voar como águia Obrigado porque o Senhor é o meu pastor, e além disso, é a Rocha da minha vitória! Amém."
    },
    {
        "verse": "\"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\" 1 João 4:20",
        "meditation": "Pensamento: Como podemos dizer que amamos a Deus sendo que não ajudamos os necessitados, sendo que deixamos de falar do amor de Jesus para as outras pessoas !! Como então podemos dizer que nossa vida esta entregue ao Senhor, se pensamos somente em nós mesmos !!! Tenhamos cuidado para não praticar a fé sem obras !!! Que possamos servir a Deus com todo nosso coração e todo nosso entendimento.",
        "prayer": "Oração: Senhor Deus, perdoa pelas vezes que eu tive oportunidade de acudir ao necessitado e deixei de fazê-lo. Perdoa pelas vezes que não falei do evangelho por medo, vergonha ou qualquer outro motivo. Perdoa pelas vezes que deixei de amar meu próximo e não o tratei como deveria. Ajuda-me a melhorar nessa área, limpa meu coração para que eu possa estar cheio do amor do Espirito Santo, para transbordar desse amor para outras pessoas. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça.\" Joel 2:13",
        "meditation": "Pensamento: Uma das coisas mais impressionantes sobre o nosso Deus é que ele é gracioso e compassivo. E isto nós vemos até quando estragamos tudo. De fato, quando pecamos, Ele anseia por nos limpar e perdoar, e não por condenar e punir. A sua graça tem pressa em receber nosso verdadeiro arrependimento com perdão, purificação e redenção.",
        "prayer": "Oração: Querido Pai, quando eu pecar, por favor, ajude-me a ver meu pecado como o Senhor vê. Ajude meu coração a sofrer com meu pecado quando eu me rebelar contra o Senhor. Eu jamais quero me tornar dormente ou frio em relação à sua graça. Eu quero sempre apreciar o preço que o Senhor pagou para me redimir, perdoar e me limpar com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus.\" Lucas 12:8",
        "meditation": "Pensamento: Que maravilhoso, o próprio Senhor Jesus Cristo nos confessando diante dos anjos de Deus! Vamos compartilhar a nossa fé para sermos identificados como discípulos de Jesus, revelando a nossa identidade através do nosso testemunho de vida. Vamos confessar que Jesus é nosso Senhor com nossas ações e palavras para que o mundo inteiro possa ser alcançado pela graça e o amor de Deus. Nunca deixe de falar do amor de Jesus, sempre que você tiver uma oportunidade, fale das maravilhas que Jesus tem feito na sua vida.",
        "prayer": "Oração: Querido Deus, dê-me a coragem e sabedoria de confessar Jesus como Senhor perante meus amigos, colegas de trabalho, e até mesmo pessoas que eu não conheço, mas que precisam ouvir do Seu amor, de maneira que eu honre a Cristo e compartilhe do Seu amor com todos ao meu redor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.\" Filipenses 3:14",
        "meditation": "Pensamento: Muitas vezes nós deixamos o inimigo nos desfocar do nosso alvo que é Cristo, por isso, não devemos nos deixar levar pelas tribulações do dia a dia. Vivamos cuidando sempre do que é nosso mas olhando sempre pra Jesus que deve ser o nosso maior foco.",
        "prayer": "Oração: Pai das luzes, eu Te agradeço pela soberana vocação de poder seguir Jesus Cristo sem olhar para traz, porque ele já pagou os nossos pecados com o Santíssimo sangue, que nada nem ninguém nos desvie desse foco e que a nossa esperança da salvação aumente mais a cada dia. Amém!"
    },
    {
        "verse": "\"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas.\" Salmos 119:14",
        "meditation": "Pensamento: Nosso tesouro e nossa verdadeira riqueza estão nas Escrituras, na Palavra de Deus, no testemunho que ela contém. A Bíblia é a direção de Deus para nossas vidas, nos conduz pelo bom caminho, através dela podemos evitar as armadilhas do inimigo, e ter uma vida cheia de conquistas e abençoada por Deus. Ao invés de ver a Palavra de Deus apenas como um livro cheio de leis, regras e limites, devemos vê-la como um presente de amor e entender que o Senhor deixou Sua palavra para nós, para que fosse o nosso maior tesouro, por isso devemos valorizá-la mais do que riquezas.",
        "prayer": "Oração: Pai querido obrigado pela Sua palavra, e pelo cuidado que o Senhor teve em deixar as Escrituras para que pudéssemos conhecer mais de Ti, andar nos teus caminhos, e receber do Seu amor. Ensina-me a manter o hábito de estudo da Sua palavra, perdoa-me por não dar o devido valor a leitura bíblica, quero cada dia mais estar mais próximo de Ti, com mais fé, e com mais santidade, e eu sei que para isso eu preciso me dedicar mais às Escrituras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Esperei com paciência no SENHOR, e ele se inclinou para mim, e ouviu o meu clamor.\" Salmos 40:1",
        "meditation": "Pensamento: Deus corresponde à nossa entrega e confiança nele. Deus se agrada dos que esperam nele com fé, paciência e certeza de que Ele agirá de acordo com o que é melhor para nós e no tempo certo. Deus está presente em cada área, esfera e momento de nossa existência se identificando conosco e se inclinando para participar da vida conosco, ou melhor, para nos permitir participar da vida com Ele. Ele se inclinou para mim por amor, por graça e misericórdia.",
        "prayer": "Oração: Pai querido, o Senhor ouve a nossa oração, conhece nossos pensamentos, desejos e necessidades. Todos que vivemos nesse mundo passamos por momentos de tribulação, angústia, sofrimento, tentação, fracasso, problemas e etc. Mas eu espero no Senhor e minha confiança está em Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar.\" 1 Coríntios 10:13",
        "meditation": "Pensamento: Ao enfrentarmos tentação, Deus nos promete duas coisas: livramento e força para suportar. Jesus nos deu o exemplo e mostrou que a tentação somente lhe sobreveio porquê Deus lhe deu poder para resistir. Deus nos prometeu este poder, porém, não devemos pensar que o livramento significa que não vamos ter que encarar os desafios, as necessidades e dificuldades. Pois nosso caráter é aperfeiçoado ao resistirmos a tentação e enfrentarmos os desafios. Deus providenciará o livramento para nós, mas ele também está interessado em desenvolver nosso caráter santo. O equilíbrio entre os dois é a obra de Deus. Decidir manter-se fiel é a nossa obra. (Romanos 5:1-5; 1 Pedro 1:7).",
        "prayer": "Oração: Obrigado, querido Pai, por me dar livramento da tentação e o poder de enfrentá-la vitoriosamente. Por favor, perdoe-me pelas vezes que tenho sucumbido à tentação e pecado. Perdoe-me pelas vezes que não quero achar a porta de saída. Purifique-me e restaure-me ao serviço fiel ao Senhor e seu Reino. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam.\" Tiago 1:12",
        "meditation": "Pensamento: Esta bem-aventurança vem do irmão de Jesus. Ele a havia experimentado! Tiago sabia que valia à pena ficar firme e perseverar quando era atacado. Ele afirmou que Deus nos ama e que Ele fez promessas incríveis referentes ao que nos espera no futuro. Ele sabia que nosso período de provação logo se tornaria um período de grandes bênçãos.",
        "prayer": "Oração: Querido Senhor e Pai, obrigado por todas as vezes em que o Senhor me fortaleceu quando eu estava sendo atacado, e me sustentou quando eu estava fraco e pronto a desisitir. Escreva \"perseverança\" bem fundo na minha alma, e dê-me um espírito de tenacidade, para que eu possa servi-Lo, independente do que possa acontecer na minha vida. No nome Poderoso de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Elevo os olhos para os montes: de onde me virá o socorro? O meu socorro vem do SENHOR, que fez o céu e a terra.\" Salmos 121:1-2",
        "meditation": "Pensamento: Num mundo de beleza surpreendente e um universo de diversidade, parece que nossos corações voltam ao Único que fez tudo e agora sustém tudo. Ele nos conhece e nos ajudará se nós apenas acreditamos no que Ele tentou nos dizer de tantas formas: \"Te amo como meu filho e me preocupo com o que acontece para você e aqueles que você ama.\"",
        "prayer": "Oração: Todo-Poderoso Criador, Arquiteto Majestoso e Engenheiro Eterno, fico absolutamente fascinado e maravilhado ao saber que o Senhor se preocupa comigo. Com tanta coisas importante, seu desejo de me conhecer e me amar me deixa seguro e humilde. Hoje louvarei, trabalharei e testemunharei, ciente da sua presença e cuidade. Obrigado, querido Pai. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus.\" 2 Coríntios 4:4",
        "meditation": "Pensamento: O Apóstolo Paulo, quando escreve aos Coríntios, não estava preocupado especificamente com os não-convertidos, mas sim, com os já convertidos em Cristo Jesus. As bênçãos que o Senhor nos oferece a cada dia, são muitas e incontáveis, basta que tenhamos olhos para enxergar. Muitas vezes olhamos e não vemos porque estamos cegos para as coisas de Deus. Temos estado tão apegados às coisas materiais deste mundo que não nos apercebemos das coisas que vêm de cima.",
        "prayer": "Oração: Senhor que eu jamais seja um incrédulo, e que eu jamais esteja cego a ponto de deixar de ver as maravilhas que o Senhor tem feito em minha vida. Clamo ao Senhor para que eu tenha olhos espirituais, mesmo em momentos de adversidade. Que minhas expectativas maiores estejam no Seu reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?\" Marcos 8:36",
        "meditation": "Pensamento: Não importa quem somos ou o que alcançamos nesta vida, mais cedo ou mais tarde, a morte vem, mais cedo ou mais tarde tudo o que somos vai acabar em uma sepultura em algum lugar. E então, tudo se foi. O que significa isso? Qual é o propósito de tudo isso, se tudo termina com a morte? Que legado vamos deixar para trás? Há milhares de anos, Salomão meditou sobre esses mesmos assuntos, e concluiu que esta vida, por si mesma, com todas as suas labutas e dificuldades, que tudo era vaidade.",
        "prayer": "Oração: Pai querido, ensina-me a viver com a motivação correta, com as prioridades certas, ajuda-me a ter uma vida em santidade, separado do pecado e dos enganos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida.\" Apocalipse 2:10",
        "meditation": "Pensamento: O medo e a dúvida acabam com a fé e a oportunidade do milagre acontecer. Muitas vezes estamos diante de problemas impossíveis e acabamos cedendo a tentação e desviamos da vontade de Deus por causa do medo e da dúvida. Se você nesse momento estiver enfrentando uma situação onde não há mais o que possa ser feito, somente um milagre pode tirá-lo dessa situação, então não desista !!! Clame a Deus e espere pois o Senhor tem prazer em fazer milagres para que Seu nome seja glorificado em nosso meio.",
        "prayer": "Oração: Pai querido, o Senhor é fiel e justo e jamais deixa seus filhos desamparados, afasta de mim todo medo e toda dúvida para que eu possa crer no impossível, para que Seu milagre possa acontecer em minha vida, e para que seu nome seja glorificado através da minha vida. O Senhor sabe minhas necessidades, sei que o Senhor não vai me abandonar nesta hora tão difícil, por isso eu clamo ao Senhor, que me tire desta fornalha de aflição. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos.\" Mateus 11:25",
        "meditation": "Pensamento: Como poderemos descobrir e saber onde nos encaixamos na familia do Pai? O propósito divino é celestial, eterno e espiritual, e vai muito além dos nossos limites. Criaturas limitadas pelo que é terreno, pelo tempo e pela nossa mente, os nossos maiores esforços não conseguem elevar-nos o suficiente para conhecermos a mente de Deus. O homem, através dos seus próprios esforços e capacidades, nunca conseguiria atingir um ponto suficientemente alto para tocar o Deus Altíssimo, nem o método \"do bom senso\" da ciência nem o método \"da razão\" da filosofia conseguem nos levar a Deus. O homem não consegue descobrir a Deus por si só, mas Deus pode \"revelar-se\" ao homem.",
        "prayer": "Oração: Pai querido obrigado porque o Senhor têm se revelado a mim, tenho conhecido Sua essência e os mistérios do Reino dos Céus. Agradeço também pois o Senhor tem enviado seu espirito de sabedoria para dar discernimento sobre as questões diárias do meu viver, assim eu posso fazer as escolhas certas para estar no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos.\" Lucas 16:9",
        "meditation": "Pensamento: Nos versos 1-8 deste capitulo, temos a parábola do administrador infiel, que utiliza recursos indevidos para fazer amigos e assegurar o seu futuro na Terra. Por isso no verso 9, Cristo menciona o uso de riquezas de origem iníqua, cujo acúmulo quase sempre ocorre de forma injusta, em detrimento dos menos favorecidos (Tg 5:1-6). Nesse contexto entendemos que devemos fazer amigos usando essas riquezas em benefício aos pobres (Lc 12:33-34), pensando nos tabernáculos eternos e determinados a assegurar nosso futuro no Céu, do mesmo modo que o administrador infiel estava determinado a assegurar o seu futuro na Terra.",
        "prayer": "Oração: Querido Pai celestial, ensina-me acumular tesouros no céu. Quero ser um bom administrador dos recursos que o Senhor coloca em minhas mãos. Não permita que eu seja corrompido pelas riquezas. Meu desejo é que meus recursos sejam amplamente utilizados para divulgação do Seu Reino. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á. Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?\" Mateus 16:25-26",
        "meditation": "Pensamento: Para Deus o sucesso de um homem não é medido por prosperidade econômica e financeira. Para Deus o sucesso de um homem é medido, sim, por uma alma que reflete o caráter de Cristo (Romanos 8:29), por uma alma que produza os frutos do Espirito (Efésios 1:13-14). Precisamos consagrar nossa vida a Deus, conhecer nosso propósito e praticar boas obras. Senão estaremos perdidos, sendo levados pelos ventos desta vida, de um lado para outro, sem nada para oferecer no dia do Juízo de Deus.",
        "prayer": "Oração: Senhor Deus, eu sei que minha vida vale mais que o mundo inteiro, pois nada adiantaria ganhar o mundo todo e perder a minha vida. Por isso agradeço o Senhor por ter me trazido a vida, me colocou neste mundo e estabeleceu um propósito para mim. Ajuda-me a conhecer a Sua vontade para minha vida, para que pratique essas obras, e não fique sendo levado de um lado para outro, envolvido com as coisas deste mundo que são passageiras. Quero acumular meu tesouro no Reino dos Céus que é eterno. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu caminho; mas o Senhor fez cair sobre ele a iniqüidade de nós todos.\" Isaías 53:6",
        "meditation": "Pensamento: As ovelhas comumente se perdem, esquecendo-se o rebanho e o pastor. Perambulam sem destino, pois têm na mente nada mais do que a próxima moita de capim. Não há pensamento em lobos ou profundos precipícios. E muitas vezes nós estamos assim, tão preocupados com os desejos e circunstâncias presentes, que nos tornamos distraídos das conseqüências de nossas escolhas, e acabamos se afastando do rebanho. Mas nosso pastor é Jesus, e graças a Sua misericórdia, ele nos alcançou, e nos colocou de volta no caminho.",
        "prayer": "Oração: Obrigado Deus, porque o Senhor cuida de mim, não só como um pastor cuida de suas ovelhas, mas também como um pai que cuida do seu filho. Ajuda-me a vigiar e orar para que eu não me desvie e não me perca do rebanho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Busquei ao SENHOR, e Ele me respondeu; livrou-me de todos os meus temores.\" Salmos 34:4",
        "meditation": "Pensamento: O medo é algo que está presente em nossas vidas, aliás foi Deus que permitiu que o medo existisse, pois ele é necessário, o medo pode ser útil, quando nos dá um senso de sobrevivênvia, nos alerta do perigo, etc. Mas o medo pode ser um pecado, quando ele é limitador e não permite que façamos o que é necessário para cumprir a vontade de Deus em nossas vidas. O medo não pode acontecer no momento que devemos ter fé e fazer o que Deus quer que façamos. Se isso acontecer faça como o salmista, busque ao Senhor e Ele o livrará de todos os seus temores.",
        "prayer": "Oração: Pai querido, perdoa porque as vezes tive medo de falar do Seu amor para alguém, ou porque as vezes tive medo de tomar uma decisão que traria bons resultados para minha vida, perdoa pela falta de fé. Mas eu quero clamar agora ao Senhor, e pedir que por favor o Senhor traga mais coragem a minha vida, para que eu possa praticar sua obra com mais ousadia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.\" 2 Crônicas 7:14",
        "meditation": "Pensamento: Necessitamos que Deus perdoe nossos pecados, para isso precisamos nos arrepender, converter nossos caminhos, e nos apresentar com humildade diante dEle. Assim através da misericórdia do Pai, vamos receber a graça divina e Deus poderá restaurar nossa vida.",
        "prayer": "Oração: Pai querido reconheço que sou um pecador, quero mudar de vida, seguir os seus caminhos, e estar cada vez mais perto de ti. Perdoa meus pecados, me ajuda a não fazer as coisas que entristecem o Seu coração. Obrigado pela Sua graça, vem consertar minha vida, no nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido.\" Josué 1:8",
        "meditation": "Pensamento: Provavelmente este é o mandamento com promessa que eu mais gosto, começando pela recomendação de não apenas ler, mas meditar na palavra de Deus, para fazer tudo conforme está escrito, e assim como consequência, a promessa de prosperidade e sucesso.",
        "prayer": "Oração: Senhor Deus, seus mandamentos e promessas são perfeitos demais, muitas vezes não entendemos suas recomendações, mas abra nossos olhos da fé para que possamos nos interessar mais pela Sua palavra e meditar nela dia e noite, e assim possamos aguardar pela prosperidade e sucesso que vem do Senhor, e está muito acima do que o mundo pode oferecer. Amém."
    },
    {
        "verse": "\"E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os odres se perderão; mas vinho novo deve ser deitado em odres novos.\" Lucas 5:37-38",
        "meditation": "Pensamento: Geralmente, os inovadores, os pioneiros, aqueles que trazem novidades sobre conceitos já estabelecidos, são alvos de críticas e de grande oposição. Isto se deve a tendência natural do ser humano de resistir ao novo. O próprio Jesus afirma em Lucas 5:39 \"E ninguém tendo tomado o vinho velho, prefere o novo; porque diz: o velho é excelente\", ou seja aqueles que já estão conformados e acomodados com o velho não querem saber de experimentar o novo. Por isso não podemos colocar o vinho novo que o Senhor tem nos dado em odres velhos. É necessário que estejamos renovando a nossa maneira de pensar e de viver.",
        "prayer": "Oração: Senhor Deus, quero deixar tudo aquilo que Jesus destruiu em minha vida para trás, sei que não posso edificar o novo em cima daquilo que foi destruído. Ajuda-me a não ter resistência ao novo, não quero permitir que resquícios do passado me impeçam de ser um odre novo nas mãos do Senhor. Não quero ser impedimento do cumprimento da Sua vontade, usa minha vida conforme o Seu querer. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.\" Salmos 37:5",
        "meditation": "Pensamento: Quantas vezes nos pegamos preocupados com as nossas necessidades físicas, financeiras, familiares, sentimentais, entre outras, e esquecemos que existe um Deus no controle de nossas vidas. Quando entregamos o nosso caminho ao senhor devemos confiar e ter a certeza de que Ele tudo fará, como não podemos fazer sozinho, devemos deixar tudo no controle das Suas mãos. O segredo é não tomar de volta a preocupação, pois quando é difícil ainda podemos fazer, mas quando se torna impossível Deus começa a agir.",
        "prayer": "Oração: Pai. Peço que me ajudes á entregar todas as minhas ansiedades em Tuas mãos e descansar na certeza de que o Senhor sabe o que faz, embora, eu não entenda. Quero confiar plenamente em Teu poder e ter a certeza que podes fazer mais do que eu peço, penso ou sonho. Tudo o que sou, entrego em Tuas mãos, cumpra-se em mim o Teu querer!"
    },
    {
        "verse": "\"Fazei todas as coisas sem murmurações nem contendas; Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo.\" Filipenses 2:14-15",
        "meditation": "Pensamento: Hoje em dia no mundo em que vivemos e da maneira que o mesmo caminha, realmente nos vemos em um meio totalmente corruptível, mas como servos do Senhor cabe a nós esta missão de brilharmos como estrelas e não passarmos como meros espectadores, mas fazermos a diferença, e como verdadeiras estrelas brilharemos na vida dessas pessoas que precisão sair dessa vida de escuridão. O Senhor nos chama a brilhar como estrelas. Vamos fazer a diferença.",
        "prayer": "Oração: Senhor, que nossos corações estejam abertos a receber mais de Ti neste dia, e que como estrelas do Senhor nós possamos brilhar na vida das pessoas que precisam do Senhor, que sejamos instrumentos em suas mãos, usa-nos conforme tua vontade, que sejamos canal de benção do Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na minha angústia invoquei o Senhor, sim, clamei ao meu Deus; do seu templo ouviu ele a minha voz; o clamor que eu lhe fiz chegou aos seus ouvidos.\" Salmos 18:6",
        "meditation": "Pensamento: Muitas vezes nos sentimos angustiados e sozinhos, achando que o Senhor está em silêncio conosco. Mas Ele nunca nos abandona, Ele sempre tem o controle de tudo e permite que alguma coisa nos aconteça para nos ensinar algo. Quando você invoca ao Senhor e confia, Ele te ouve. O seu clamor sempre chega aos ouvidos Dele. Portanto, confie no Senhor e descanse.",
        "prayer": "Oração: O Senhor conhece meu coração, minhas angústias e minhas necessidades, peço que tome a direção da minha vida e que seja feita sempre a Tua vontade. Que chegue aos meus ouvidos apenas as coisas que eu devo ouvir e da minha boca sai apenas as coisas que o Senhor gostaria que eu dissesse. Perdoe os meus pecados e me ajude a ser uma pessoa que agrade sempre a Ti. Obrigada Senhor por ter chegado até aqui. Em nome de Jesus Amém."
    },
    {
        "verse": "\"Porque eu, o SENHOR teu Deus, te tomo pela tua mão direita; e te digo: Não temas, eu te ajudo.\" Isaías 41:13",
        "meditation": "Pensamento: Certo dia eu estava caminhando de mãos dadas com o meu irmãozinho e enquanto ele segurava na minha mão ele andava na mesma direção que eu, mas teve um momento em que soltei sua mão e ele começou a se distrair com as coisas, quando percebi ele já estava distante de mim. O Espirito Santo falou ao meu coração que muita vezes acontece isso com aquelas pessoas que não são dependentes de Deus e acham que podem andar sozinhas. Mas o Senhor quer pegar pela nossa mão direita e com toda a sua misericórdia nos ajudar em tudo, pois só Ele pode nos guiar para o caminho verdadeiro e eterno.",
        "prayer": "Oração: Senhor obrigado pelo Teu amor por nós. Sem a Tua presença não somos nada, só o Senhor pode nos guiar e transformar o nosso coração. Por isso nos ajude a nunca largar a Tua mão e nos ajude a sermos completamente dependente de Ti. Em nome de Jesus. AMÉM!"
    }
]