[
    {
        "verse": "\"Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição.\" Provérbios 11:22",
        "meditation": "Pensamento: Pegar o que é fisicamente lindo e profaná-lo é um pecado. É igual a desperdiçar um grande talento ou dom que alguém recebe para abençoar outros, mas não tem nem idéia por que Deus o deu. Não importa qual dom temos recebido, seja ele beleza física, talento atlético, intelecto, uma personalidade charmosa, ou qualquer outra coisa, devemos sempre lembrar que Deus nos abençoou com essas coisas para que abençoemos outros e O honremos!",
        "prayer": "Oração: Querido Deus, por favor, perdoe-me pelas vezes em que não tenho usado meus dons e habilidades para abençoar outros e honrar ao Senhor. Por favor, dê-me um propósito renovado enquanto procuro viver para a Sua glória e para abençoar outros com a sua graça. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o SENHOR. Eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.\" Jeremias 18:6",
        "meditation": "Pensamento: É na casa do oleiro que o vaso é moldado, e a igreja é a casa do oleiro, portanto aconteça o que acontecer não se afaste da igreja. Nós somos obra do Senhor, e a cada dia ele nos molda para ficarmos segundo o desejo do Seu coração, segundo a forma que Ele planejou para que sejamos. Quando nos entregamos totalmente nas mãos de Deus ele faz um outro vaso, um vaso novo segundo bem lhe parece. Não seremos mais os mesmos. Temos que esquecer o passado e partir para o futuro confiantes na misericórdia do Senhor que é grande.",
        "prayer": "Oração: Pai querido, faz de mim um vaso novo, quero ser moldado pelas Tuas mãos, para que o Senhor derrame da água viva e faça transbordar o poder do Espirito Santo em minha vida. Ajuda-me a ter uma vida de santidade, não deixando eu me contaminar com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração.\" Tiago 4:8",
        "meditation": "Pensamento: Amados, muitas vezes nos sentimos sozinhos, esquecidos neste mundo tão grande. Mas Deus nunca nos abandona, somos nós que as vezes nos esquecemos dEle, mas se o buscarmos Ele estará de braços abertos para nos receber. E se fizermos isso, que façamos de todo coração, definitivamente, afastando-se do pecado, limpando o coração, e não ficando em cima do muro, com ânimo dobre, praticando pecado e buscando a Deus ao mesmo tempo.",
        "prayer": "Oração: Senhor meu Deus, Pai bondoso, obrigado por estar sempre de braços abertos me esperando. Quero me achegar mais próximo do Senhor cada dia mais e mais. Ajuda-me a me manter longe do pecado e perdoa pelas vezes que eu fiquei em cima do muro, com um pé de cada lado. Quero meu coração limpo, voltado exclusivamente ao Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porém o SENHOR disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque o tenho rejeitado; porque o SENHOR não vê como vê o homem, pois o homem vê o que está diante dos olhos, porém o SENHOR olha para o coração.\" 1 Samuel 16:7",
        "meditation": "Pensamento: Quantas pessoas lutam para manter as aparências, vivendo uma vida de falsidade, de mentira, às vezes até em pecado, tentando se esconder até mesmo da sua própria família, e tudo muitas vezes por orgulho, ou quem sabe medo de se expor, porque se preocupam demais com a opinião das outras pessoas !!! Ninguém mais quer ser como é, todos querem ser como os outros são !!! A palavra do Senhor nos lembra que a virtude do homem está em seu interior, no seu coração. Davi era um homem segundo o coração de Deus, não porque ele era bom, ou porque era perfeito, mas porque ele tinha um coração quebrantado e arrependido na presença do Senhor, mas ele também era um pecador assim como nós, porém ele sabia reconhecer sua total dependência diante de Deus, e preocupava-se mais com a opinião do Senhor do que todas as outras.",
        "prayer": "Oração: Senhor Deus, eu peço perdão a Ti pelo meu orgulho, pela vergonha, pelo medo e pela idolatria de dar mais importância à opinião das pessoas do que à Sua. Ajuda-me a ter compromisso com o Senhor, reconhecendo que as minhas características físicas e o meu modo de agir, por mais que aos meus olhos sejam agradáveis ou não, aos olhos do Senhor são virtudes insignificantes se comparadas às atitudes do meu coração. Eu lhe agradeço porque eu entendo que o amor do Senhor por mim, não muda, Jesus já pagou o alto preço lá na cruz, fui alcançado pela Sua graça e não há nada que eu tenha que fazer para conquistar esse amor, Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes. E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças.\" Mateus 8:16-17",
        "meditation": "Pensamento: O que Jesus sente por nós quando nos sentimos atormentados pelo mal e injustiça? Será que ele realmente anseia tocar nossos corpos quando estamos feridos? Olhe em dois lugares para saber a resposta. Primeiro, olhe para a cruz e veja-o em angústia para que nós pudéssemos ter confiança de que Ele sabe e se importa com nossa dor. Segundo, olhe para o Seu Reino, quando nós o veremos face a face, e cada lágrima será enxugada dos nossos olhos e compartilharemos a Sua glória e majestade por toda a eternidade. Neste mundo, nós andamos debaixo da Sua graça e a experimentamos parcialmente, vivemos sem o pleno entendimento das coisas, mas virá o tempo que poderemos provar de todo o Seu amor, Sua graça, e teremos pleno conhecimento da verdade.",
        "prayer": "Oração: Santo e Justo Pai, até que O Dia da Graça seja completamente alcançado, confio que o Seu amor e misericórdia me sustentarão através da Graça do meu Salvador e Seu Filho, Jesus Cristo. Em Seu nome, eu oro. Amém."
    },
    {
        "verse": "\"Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.\" Hebreus 11:6",
        "meditation": "Pensamento: Por que você serve a Deus? Medo? Obrigação? Porque seus pais fizeram a mesma coisa? Que tal por causa da sua fé naquilo que Deus tem feito e fará por nós? Deus enviou seu Filho Jesus para morrer por nossos pecados para que eu pudesse ser perdoado, purificado e adotado como Seu filho, para podermos habitar na Sua presença para sempre no céu. Além do mais, ele anseia por compartilhar suas bênçãos e recompensar aqueles que acreditam na sua graça e amor.",
        "prayer": "Oração: Querido Pai, obrigado por minha fé e todos aqueles que me ajudaram a conhecer o Senhor e Sua graça. Por favor, abençoe-me na minha busca de compartilhar esta fé com a minha família e amigos. Obrigado pela confiança que tenho de que a minha vida está segura no seu amor e vitoriosa por causa do seu poder. No nome de Jesus eu ofereço minha gratidão, meu louvor e meu coração. Amém."
    },
    {
        "verse": "\"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.\" Marcos 10:50",
        "meditation": "Pensamento: Há alguma capa que o inimigo tem colocado sobre você? a capa do cego mendingo Bartimeu era a autorização para que ele fose tratado como tal, muitas vezes temos capas da mentira, desonestidade, que aparentemente nem vemos, e isso da autoridade para o inimigo agir fazendo com que sejamos vistos como derrotado. Mas se lançarmos fora e fomos para Jesus numa atitude de abandono do erro Ele é fiél e justo para nos perdoar e purificar e trocar nossas vestes.",
        "prayer": "Oração: Senhor, se houver alguma capa que tem autorizado o inimigo na minha vida e na vida deste meu irmão(a) mostra para que possamos lançar fora e corrermos para Jesus que é o único que tem o poder de nos salvar,limpar, purificar e nos dar vestes novas. Pai de-nos veste de louvores para que teu nome neste dia e todos os dias seja visto e desejado através das nossas vidas. Pedimos a ti em nome de nosso único e suficiente salvador JESUS Cristo que vive para sempre. Amém !!!"
    },
    {
        "verse": "\"Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.\" Eclesiastes 3:1",
        "meditation": "Pensamento: Deus sabe o momento exato para que as coisas aconteçam em nossa vida, as vezes não sabemos esperar e queremos algo antes do tempo, e isso pode fazer com que a benção se torne maldição. É como colher a fruta antes de estar madura, com certeza estará azeda. Por isso a biblia nos ensina que devemos ser prudentes, não ser precipitados e esperar para que tudo aconteça no seu devido tempo.",
        "prayer": "Oração: Graças te dou, ó Pai por esta palavra, sei que há poder nesta mensagem para afastar de mim toda ansiedade, que faz com que eu não tenha paciência para esperar o tempo certo das coisas. Ajuda-me a confiar que o Senhor não permitirá que nada saia do Seu controle, e que tudo acontecerá no seu devido tempo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai.\" João 1:14",
        "meditation": "Pensamento: O Filho veio a este mundo para trazer a glória de Deus, para torná-la acessível a nós, homens miseráveis, perdidos, carregados de pecados, e para nos introduzir nessa glória. De que glória se trata? O próprio Senhor Jesus Cristo respondeu esta pergunta na oração sacerdotal quando disse: \"e, agora, glorifica-me, ó Pai, contigo mesmo, com a glória que eu tive junto de ti, antes que houvesse mundo\" (Jo 17.5). Em Sua própria pessoa Jesus nos trouxe a glória de Deus, glória tão grande que homem nenhum pode suportá-la, glória que Ele já tinha junto ao Pai antes da fundação do mundo.",
        "prayer": "Oração: Pai querido, obrigado pela Sua Glória, pela Sua Graça, e por ter enviado Seu Filho ao mundo para nos salvar. Ensina-me a ter um espirito agradecido, para que eu não venha murmurar de pequenas coisas, e aprenda a viver com os olhos voltados para a eternidade. Perdoa quando eu esqueço que a Sua Graça me basta. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Entrem pela porta estreita, pois larga é a porta e amplo o caminho que leva à perdição, e são muitos os que entram por ela. Como é estreita a porta, e apertado o caminho que leva à vida! São poucos os que a encontram.\" Mateus 7:13-14",
        "meditation": "Pensamento: Mais de duas décadas atrás, Juan Carlos Ortiz criticou evangelistas europeus e norte-americanos por oferecerem um evangelho que ressaltava as recompensas em vez do senhorio de Jesus. Jesus, principalmente em Mateus 7, nos lembra que a graça não substitui o discipulado, e a misericórdia não liberta da nossa necessidade de nos arrepender verdadeiramente. Devemos aceitar a graça que nos é dada e realmente deixar Jesus ser o Senhor das nossas vidas. Não uma proposta de \"ou isso ou aquilo\", mas um chamado de Deus para receber a graça e seguir Jesus como Senhor.",
        "prayer": "Oração: Todo Poderoso Deus, santo e majestoso na sua glória, eu sei que nunca serei digno da Sua Graça. Sei que a minha carne é facilmente tentada a desistir do discipulado. Então, por favor, ajude-me na minha busca de seguir o Bom Pastor no caminho à salvação. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos.\" Salmos 91:11",
        "meditation": "Pensamento: Muitas vezes parece que escolhemos o caminho errado, mesmo assim a promessa de Deus é que em \"todos\" os caminhos estaremos guardados por Seus anjos. Neste versículo o Senhor mostra o quanto somos importantes, pois até mesmo aos anjos Ele dá ordens ao nosso respeito.",
        "prayer": "Oração: Pai querido, livra meus pés de pisarem no caminho do mal, mas se por ignorância eu estiver no caminho errado, que os teus anjos me guardem e me coloquem de volta no caminho certo. Obrigado por cuidar de mim, e mostrar como sou importante para o Senhor. Amém."
    },
    {
        "verse": "\"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.\" Romanos 12:1",
        "meditation": "Pensamento: Nosso louvor não acontece apenas no domingo! Cada dia que nos oferecemos a Jesus como seus servos, também estamos oferecendo-lhe louvor. Cada vez que resistimos ao mal e escolhemos o bem, estamos oferecendo louvor agradável e aceitável a Deus. Não é empolgante pensar que o louvor não acontece apenas num prédio de igreja?! Não é incrível que a cada dia nossas decisões e ações fazem parte do nosso louvor a Deus?!",
        "prayer": "Oração: Santo Senhor, Deus Todo Poderoso, por favor, aceite a oferta dos meus pensamentos, minhas palavras e minhas ações hoje, e cada dia, como meu louvor amoroso ao Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos.\" Tiago 1:22",
        "meditation": "Pensamento: O que sabemos e o que acreditamos não significam muita coisa se não afetam como vivemos no nosso cotidiano. Puro e simples, a fé não vivida diariamente não é fé; é uma fachada. Assim como Jesus nos disse que devemos praticar o que aprendemos dEle, seu irmão Tiago nos lembra a mesma coisa: quando aprendemos a verdade da palavra de Deus, só resta uma coisa para fazer: praticá-la!",
        "prayer": "Oração: Santo Deus, ajude-me a pôr em prática o que eu sei que é a Sua vontade e a Sua verdade hoje. No nome do Senhor Jesus eu oro. Amém."
    },
    {
        "verse": "\"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! e não salvarás? \" Habacuque 1:2",
        "meditation": "Pensamento: É certo que muitas vezes ficamos indignados pelas circunstâncias que estamos passando ou que presenciamos! Mas precisamos entender o TEMPO DE DEUS para as nossas vidas e necessidades, precisamos entender que Ele faz no momento certo, na hora exata, ainda que as vezes fiquemos indignados pela \"demora\" mas Ele está no controle de todas as coisas! Precisamos entender que mesmo quando passamos por tempos de favorável abastança Ele também está provendo todas as coisas! Precisamos sim, clamar e confiar que Ele escuta e no tempo certo Salva e livra, pois a palavra de Deus nos garante que seu anjo acampa ao nosso redor e nos livra! Confiemos pois no Senhor! Esperemos no Senhor! Ele a seu tempo fará o que lhE apraz!",
        "prayer": "Oração: Pai Amado, nos ajude a identificar a Tua Vontade, que possamos entender sua vontade, que possamos confiar que o Senhor a seu tempo fará todas as coisas, e que a nossa incerteza e desconfiança são inerentes as nossas limitações, ensina-nos a esperar com paciência no Senhor e Crer que o Senhor a seu tempo se inclinará para nós! Eu suplico em nome de Jesus Cristo o Seu Amado filho que está contigo a sua direita e intercede por nós! Amém!"
    },
    {
        "verse": "\"E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus.\" Filipenses 4:7",
        "meditation": "Pensamento: A paz de Deus !!! Só de pensar, da pra imaginar que não é uma paz qualquer, é a paz de Deus !!! E se ela excede todo o entendimento, então significa que está acima do que somos capazes de imaginar. E a promessa é, que esta paz, guardará nosso coração, que são as emoções, e nossa mente, que são nossos pensamentos. Por isso devemos crer e pedir a Deus para que tudo aquilo que causa transtorno em nossas emoções e pensamentos sejam afastados de nós, pois não estão de acordo com Sua palavra.",
        "prayer": "Oração: Senhor Deus, obrigado por esta promessa, mas gostaria de dizer que muitas vezes isso não tem se cumprido em minha vida. Nem sempre Sua paz está presente no meu coração e na minha mente. Então peço em nome de Jesus, que por favor o Senhor faça cumprir Sua Palavra, e afaste de mim todo pensamento e todo sentimento que têm me causado opressão, tristeza, desânimo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: Este é o meu Filho amado. Ouçam-no!\" Marcos 9:7",
        "meditation": "Pensamento: Você está ouvindo a voz de quem na sua vida? Podemos ouvir toda espécie de \"vozes\", mas só podemos seguir uma. Então, quem você vai ouvir na hora de tomar suas decisões sobre moralidade, valores, ética e caráter? Quem tem o direito de ser ouvido sobre a vida, morte, salvação e pecado? Deus deixa inequivocamente claro; temos de ouvir seu Filho Jesus!",
        "prayer": "Oração: Todo Poderoso Deus, por favor, ajude-me a silenciar as vozes de dúvida, engano e demagogia que me rodam. Ajude-me a ouvir a voz de Jesus, segui-lo e obedecer a Sua vontade em tudo, independente do que as pessoas ao meu redor estejam escolhendo fazer. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133:1-3",
        "meditation": "Pensamento: Viver em comunhão no lar, no trabalho, na igreja e na sociedade deve ser nossa motivação diária. Precisamos nos relacionar bem com as pessoas ao nosso redor, ajudando uns aos outros, vivendo sempre em união, pois é na unidade que o Espirito Santo de Deus derrama seu óleo sobre nós. E ainda mais, é na unidade e na comunhão que o Senhor ordena Sua benção e a vida para sempre.",
        "prayer": "Oração: Pai querido, eu peço que o Senhor ajude a me relacionar bem com a minha família, meus colegas e com meu próximo. Ajuda-me a entender que não há ninguém perfeito, e as pessoas cometem erros, e caso alguém falhe, e me cause alguma ofensa ou algum dano, que eu possa estar pronto para perdoar. Ajuda-me a não me deixar envolver em intrigas, discussões e confusão que causam inimizades e desunião. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Na verdade é já realmente uma falta entre vós, terdes demandas uns contra os outros. Por que não sofreis antes a injustiça? Por que não sofreis antes o dano?\" 1 Coríntios 6:7",
        "meditation": "Pensamento: Em nosso dia-a-dia, passamos por diversas situações onde o senso de justiça e de vingança fala mais alto. Quantas verdades gostaríamos de dizer, e ficam ocultas em nosso coração, muitas vezes se amontoando em mágoas e feridas . E dizer a verdade, muitas vezes, é só para os corajosos, mesmo que para a nossa própria justiça. É aí que entra o ministério de Jesus. O que Jesus nos ensina é que ELE é a nossa justiça. Não podemos convencer a ninguém de idéias e atitudes erradas, mas o Espírito Santo, o nosso amigo, PODE! Não podemos convencer a quem nos fere e prejudica do seu erro, mas Jesus pode, e é ELE quem nos fará justiça, assim que tivermos o seu amor falando mais alto em nós mesmos através do perdão, e aprendamos a negar a nossa vontade. Não é essa a base do Evangelho? Negar-se a si mesmo, tomar a sua cruz e seguir a Jesus? Que possamos aprender a passar pelo caminho estreito e sermos imitadores de Cristo aqui na Terra, para que um dia nos encontremos com ELE com as mãos limpas!!!",
        "prayer": "Oração: Senhor Jesus, Sou grato(a) a Ti pela vida, pelas pessoas que me cercam, e por todas as lições que aprendemos todos os dias. Te agradeço porque o Senhor cuida de cada um individualmente, e a obra em nossas vidas é Tua, Senhor. Só o Senhor pode moldar estes vasos de barro para que possas nos usar! Assim como tenho defeitos, outras pessoas também os tem e peço que as abençoe. Abençoe aqueles que estão me prejudicando e os faça ver a verdade! Me ajude a amá-los e fazer a diferença na vida deles, pois sou teu servo(tua serva). Em nome de Jesus. Amém!"
    },
    {
        "verse": "\"Procura apresentar-te a Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade.\" 2 Timóteo 2:15",
        "meditation": "Pensamento: Quem ainda não se apresentou diante de Deus, disposto a servir, precisa entender que o Senhor nos chamou para fazer a Sua obra e anunciar o Seu evangelho, para todas as pessoas que ainda não foram alcançadas pelo Seu amor. Nesta carta a Timóteo, o apóstolo Paulo recomenda que o obreiro se apresente aprovado, sem motivo para se envergonhar, e que se dedique ao estudo da palavra. Manejar bem a palavra de Deus faz toda a diferença !!! É poder plantar a semente certa da verdade no coração do próximo, e ter a certeza que ela vai gerar o seu fruto !!!",
        "prayer": "Oração: Bondoso Pai, perdoa-me pelas vezes que o Senhor pediu para eu fazer sua obra, e eu não me apresentei diante de Ti. Perdoa pelas vezes que eu tenho deixado de Lhe servir, de falar do Seu amor e de anunciar o Seu evangelho. Ajuda-me a alimentar mais com a Sua palavra, para que eu seja usado cada dia mais pelo Senhor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.\" Provérbios 22:6",
        "meditation": "Pensamento: Crianças não precisam ser treinadas; precisam ser guiadas. A vida não é só sobre lições intelectuais e informação. É sobre integrar a verdade no tecido das nossas vidas diárias. Deus nos chama a colocar os nossos filhos e seu treinamento para o topo da lista das nossas prioridades porque nossos fihos são eternos, enquanto a maioria das coisas nas quais investimos o nosso tempo são temporárias.",
        "prayer": "Oração: Grande e Santo Conselheiro, me ajuda enquanto procuro saber o que é melhor fazer com meus filhos para compartilhar seu amor e sua verdade com eles. Quero que eles Te conheçam e amem mais do que eu. Me dá a sabedoria e a coragem de fazer decisões sábias e que tenho o carinho necessário para implementá-las na vida da minha família. Oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"(Após Jesus ressuscitar o filho da viúva de Naum) Todos ficaram cheios de temor e louvavam a Deus. \"Um grande profeta se levantou entre nós\", diziam eles. \"Deus interveio em favor do seu povo.\"\" Lucas 7:16",
        "meditation": "Pensamento: Jesus veio fazer a obra de Deus. Jesus veio como o Filho de Deus. Jesus veio para revelar Deus. Jesus veio e o povo louvou a Deus. Jesus veio para que as pessoas pudessem ver a Deus. Você conhece Jesus? Se o conhece, você o conhece tanto quanto deveria? Deixe Jesus agir, Ele deseja ardentemente ressuscitar a tua vida !!!",
        "prayer": "Oração: Ó Gracioso Pai e Eterno Deus, obrigado por se revelar, e por ter revelado o Seu amor, Sua graça e Sua salvação em Jesus. Obrigado por visitar nosso mundo e nos aceitar como Seus filhos. Ao Senhor, ó Deus, pertencem toda a glória e louvor no nome de Jesus Cristo. Amém."
    },
    {
        "verse": "\"Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo.\" Romanos 14:17",
        "meditation": "Pensamento: Aqui o apóstolo Paulo traz um ensinamento acerca do reino de Deus, que na verdade é uma lembrança para todos nós depositarmos nossas principais expectativas não somente nesta vida, mas no reino de Deus, onde a justiça, a paz, e a alegria duram eternamente.",
        "prayer": "Oração: Senhor Deus, obrigado por ter me escolhido e por ter enviado a Jesus para me salvar e trazer vida eterna. Ensina-me a colocar minha esperança na vida eterna, no reino de Deus. Ajuda-me a não ter apego as coisas deste mundo, que são passageiras. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos? Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas; buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal.\" Mateus 6:31-34",
        "meditation": "Pensamento: Deus é o responsável por nos trazer ao mundo, por isso Ele não pode deixar que nos falte o alimento, ou qualquer outra coisa que necessitamos. Não podemos colocar nosso trabalho e nossos afazeres diários acima de Deus, nossa dedicação maior deve ser buscar a Deus. Se andamos anciosos com o dia de amanhã, devemos nos arrepender pela falta de fé, e por muitas vezes desejarmos gastar nosso salário com aquilo que não é pão (Isaías 55:2), pois se somos díscipulos de Jesus podemos descansar e ter a certeza que Ele veio para que tenhamos vida e vida em abundância (João 10:10).",
        "prayer": "Oração: Senhor perdoa pelas vezes que deixei de coloca-lo em primeiro plano, e pelas vezes que tive medo do amanhã, de que faltasse algo para mim, e perdoa pelas vezes que fiquei ancioso sem necessidade, sendo que eu confio plenamento no Senhor e tenho a certeza pela fé que todas as necessidades serão supridas. Agradeço pela saúde que o Senhor tem me dado e pelo meu trabalho atual que tem sido o canal pelo qual o Senhor tem feito chegar até mim a Sua benção."
    },
    {
        "verse": "\"O SENHOR é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.\" Deuteronômio 31:8",
        "meditation": "Pensamento: Podem haver problemas, lutas difíceis, mas Deus é quem vai a frente, e não importam as circunstâncias, Deus é maior que tudo, e Ele é poderoso para nos livrar e guardar. Jamais Deus irá nos desamparar. Você não precisa ter medo, pode procurar novas saídas, aproveitar novas oportunidades, confiando que Deus Pai está indo a sua frente.",
        "prayer": "Oração: Pai querido, não importa o tamanho do problema, sei que o Senhor vai a frente e me livra de toda e qualquer adversidade. Obrigado porque eu sei que o Senhor jamais me deixará, assim posso descansar, confiar e não ter medo de seguir adiante. Retira de mim toda ansiedade, medo e angustia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra.\" Gênesis 9:16",
        "meditation": "Pensamento: Há pessoas que não têm o hábito de observar a paisagem, raramente param para contemplar a natureza, o pôr-do-sol, o aroma da chuva, o arco-íris... Mas como é maravilhosa a obra das mãos de Deus, só mesmo o Senhor para criar um mundo tão bonito e com tanta diversidade. O arco-íris que representa uma das alianças de Deus conosco, chama atenção não somente pela beleza, mas também pelo fato do Senhor ter interferido na natureza, com a preocupação em deixar um sinal para nós lembrarmos, da Sua provisão diária, da Sua graça eterna, e do Seu envolvimento e ligação com o nosso mundo e o nosso destino!",
        "prayer": "Oração: Pai querido obrigado por ter feito um mundo tão maravilhoso como este que o Senhor nos deu. Quando eu comtemplo a natureza eu entendo um pouco mais do Seu amor por nós, e vejo a preocupação e o cuidado que o Senhor teve em criar todas as coisas com tamanha perfeição. Que eu possa sempre me lembrar que o Senhor tem alianças conosco, não só o arco-íris, mas também a nova aliança, que é o sangue de Jesus Cristo derramado lá na cruz que me livrou do pecado, e me deu salvação. Eu oro e agradeço em nome de Jesus. Amém."
    },
    {
        "verse": "\"Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento.\" 1 Timóteo 6:17",
        "meditation": "Pensamento: Paulo escreve essa carta a Timóteo que acaba de assumir a igreja em Éfeso, e direciona esse versículo a uma classe de pessoas: os ricos! Interessante que ele não fala para exortar aos ricos pelo fato de terem muito dinheiro, mas recomenda que eles não sejam orgulhosos e nem coloquem sua esperança, seu coração, na riqueza que é instável e não oferece segurança. E pede para que a esperança seja colocada em Deus, que TUDO nos proporciona ricamente, e para nosso aprazimento, que significa contentamento. E assim nos dias de hoje, não devemos esperar ter segurança, no dinheiro, no emprego, na poupança, mas em Deus que conhece todas as nossas necessidades.",
        "prayer": "Oração: Pai querido que bom ler nessa palavra, que o Senhor nos proporciona tudo ricamente, e ainda por cima para nosso contentamento, para nosso prazer. Isso mostra sua bondade, sua graça e como o Senhor se preocupa até mesmo com nosso bem-estar. Obrigado por me amar tanto e cuidar de mim tão especialmente. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.\" Romanos 13:1",
        "meditation": "Pensamento: Quando entendemos o princípio de autoridade, somos submissos não por causa do temor de sermos punidos, mas por causa da consciência que temos que toda autoridade vem de Deus, e quando estamos sujeitos às autoridades nos submetemos diretamente ao nosso Deus. Rebeldia é uma atitude ilegal. Quem planta rebeldia vai colher o fruto da sua rebeldia. O rebelde sempre acaba mal. Existem dois caminhos: submissão e a obediência para a bênção ou a rebeldia e desobediência para a maldição.",
        "prayer": "Oração: Senhor Deus, ensina-me a obediência e submissão, eu sei que toda autoridade é instituida pelo Senhor, e a rebeldia não procede de Ti. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores.\" Mateus 6:12",
        "meditation": "Pensamento: Cada dia que passa, pecados pequenos e pecados grandes vão acumulando uma dívida que esmagaria qualquer esperança se não fosse o perdão de Deus. Só quando enxergamos o quanto devemos a Deus é que vamos entender como é pequena a dívida de nosso irmão para conosco. Para nos poupar da morte que o pecado traria, Jesus teve que morrer em nosso lugar. À medida que compreendemos o quanto Deus nos perdoou e o quanto Seu perdão custou, é que podemos perdoar quem pecou contra nós. Mas, o inverso também é verdade. Se não conseguimos perdoar o irmão é sinal de que ainda não compreendemos o quanto custou ao nosso Pai para que fôssemos perdoados. Está sendo difícil perdoar alguém? Tente pensar em quanto Deus já lhe perdoou e compare a sua dívida com a dívida do seu devedor.",
        "prayer": "Oração: Meu Pai, ajude-me a lembrar que o Senhor é também Pai de cada um que me deve. O Senhor deseja a paz e a reconciliação que só o perdão traz para cada um, inclusive eu. Obrigado por me lembrar quão bom também para mim é o perdão que está ao meu alcance. Em nome de Jesus lhe agradeço. Amém."
    },
    {
        "verse": "\"E Ele é a propiciação pelos nossos pecados e não somente pelos nossos próprios, mas ainda pelos do mundo inteiro.\" 1 João 2:2",
        "meditation": "Pensamento: No velho testamento quando alguém pecava, era necessário que um cordeiro fosse sacrificado, pois simbolizava a morte de alguém sem pecado em favor daquele que havia cometido o pecado. Mas Jesus é o cordeiro de Deus, que derramou seu próprio sangue, sem pecado, em favor de todos nós. Assim a graça de Deus se estendeu além das fronteiras de Israel, e agora todo aquele que confessar Jesus como o seu Senhor e Salvador, pode fazer parte da nação eleita de Deus.",
        "prayer": "Oração: Deus, eu reconheço Jesus como meu Senhor e Salvador, e confesso meu amor por Ti. Obrigado por ter enviado Jesus para morrer em meu lugar, afim de me livrar de todo o pecado, e trazer salvação para que eu tenha a vida eterna. Perdoe meus pecados, e aceite minha vida como instrumento do Senhor, para que eu possa fazer Sua obra. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, a serpente disse à mulher: É certo que não morrereis. Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal.\" Gênesis 3:4-5",
        "meditation": "Pensamento: As palavras da serpente despertaram na mulher e também no homem, um desejo orgulhoso de ser igual a Deus. No entanto, ao desobedecer a Deus e aceitar a proposta satânica, não conseguiram o que almejavam e perderam a posição que tinham. Será que muitas vezes, não temos deixado o inimigo nos iludir com propostas que têm nos afastado do próposito de Deus ? Vamos orar e vigiar, para que Deus nos mantenha firme em seu propósito.",
        "prayer": "Oração: Pai querido, por favor eu peço que o Espirito Santo venha inquietar meu coração, para eu não ser iludido pelas propostas que vem do inimigo. Coloco minha vida na Sua presença, para que o Senhor tome conta das minhas decisões. Ajuda-me sempre a decidir por aquilo que for a Sua vontade na minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.\" Provérbios 11:1",
        "meditation": "Pensamento: A mensagem desse texto se resume em honestidade. Sempre estamos diante de situações e oportunidades onde podemos tirar algum proveito ou levar alguma vantagem. Mas lembre-se que é nessa hora que nosso verdadeiro caráter é provado !!! E repare que o agir corretamente dá prazer ao Senhor, e não há nada melhor para trazer-nos paz, felicidade e recompensa do que agradar ao Senhor.",
        "prayer": "Oração: Senhor Deus, sei que os teus olhos tudo vê, que o Senhor tudo sabes, então diante das situações onde meu carater será provado, ajuda-me a lembrar que o Senhor está vendo, e que eu lembre de fazer aquilo que lhe agrada. Afasta de mim toda falta de honestidade. Eu oro em nome de Jesus. Amém."
    }
]