[
    {
        "verse": "\"Eis que os filhos são herança do SENHOR, e o fruto do ventre o seu galardão.\" Salmos 127:3",
        "meditation": "Pensamento: Os filhos são heranças, são legados, ou seja, são presentes do Senhor. Felizes os pais que cuidam, educam e zelam seus filhos baseando-se nas palavras e no amor do Senhor. Pois é dever dos pais ensinar o caminho que seus filhos devem seguir. Os ensinamentos dos pais servirão para a vida toda e consequentemente colherão bons frutos. E não se esqueçam seus filhos são jóias raras perante os olhos do Pai.",
        "prayer": "Oração: Senhor te peço nesse momento abençõe todas as famílias. Dê sabedoria aos pais no ensinamento aos seus filhos e que os filhos retribuam com muitas alegrias. Amém."
    },
    {
        "verse": "\"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir. Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá.\" Provérbios 19:20-21",
        "meditation": "Pensamento: Fazemos nossos planos e projetos e logo queremos colocá-los em prática. Muitas vezes ignoramos os conselhos e as instruções que podem fazer toda a diferença. O homem sábio nos lembra que se ouvirmos os conselhos encontraremos a sabedoria. Portanto, é melhor deixar seus planos amadurecerem um pouco mais à luz do Senhor antes de lançá-los. Tiago, no Novo Testamento, nos lembra que Deus dá sabedoria se pedirmos sem duvidar. Então enquanto oramos por sabedoria, vamos orar também por paciência para ouvir a Voz do Senhor e para reconhecê-la no tempo certo!",
        "prayer": "Oração: Todo Poderoso Deus, abra meus ouvidos para que eu possa escutar o Seu conselho, e ajuda-me a discernir os Seus caminhos para minha vida. Tenho tantos planos e projetos, mostra-me quais são do Seu agrado. Guia-me à Sua sabedoria e ensina-me a viver na direção e no poder fornecido pelo Espírito Santo. Em nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"O reino dos céus é também semelhante a um que negocia e procura boas pérolas; e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra.\" Mateus 13:45-46",
        "meditation": "Pensamento: Amado, Deus planeja que a Sua pérola seja achada por aqueles que estejam obcecados por possuí-Lo. É como se estivesse dizendo: \"A Minha pérola está disponível unicamente àqueles que colocam grande valor nEle\". Assim, o negociante nessa parábola representa uma porção muito pequena de crentes de hoje. Tais servos encontraram em Jesus a resposta para todas as necessidades e clamores do coração. Ele se tornou o foco central de suas vidas. Tais pessoas se determinaram a buscar esse prêmio com tudo que está ao seu alcance. E vão se apropriar dEle a qualquer custo.",
        "prayer": "Oração: Pai querido, o valor do Reino dos Céus é algo incomparável, quero fazer de tudo para obter esta pérola, que é Cristo Jesus. Quero entregar tudo o que tenho, a começar pelo meu coração, minha mente, meu tempo, meus planos, minhas ações... Ajuda-me a estar mais próximo do Senhor a cada dia. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos.\" Deuteronômio 7:9",
        "meditation": "Pensamento: Deus é fiel e sua aliança é uma aliança de amor. Ele não nos abandonará. E nos tratará melhor do que merecemos, como um pai amoroso trata um filho rebelde melhor do que ele merece ser tratado. Mas, nossos corações devem ser afinados para honrar a Deus como Deus, não apenas como um símbolo de boa sorte ou uma visita semanal nas nossas vidas ocupadas. Seja o que for que façamos devemos fazê-lo cientes do fato de que o fazemos diante dele e para ele!",
        "prayer": "Oração: Deus Fiel, obrigado por me amar de forma tão sacrificial e constante. Obrigado pela maneira como o Senhor guardou suas promessas aos Israelitas e nos trouxe Jesus como o Senhor prometera. Confio na sua promessa de enviá-Lo novamente para me levar ao Senhor. Por favor, receba as obras e palavras deste dia como meu agradecimento ao Senhor pela aliança de amor comigo e com aqueles que amo. No nome de Jesus, seu presente de amor, eu oro. Amém."
    },
    {
        "verse": "\"Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.\" Salmos 51-17",
        "meditation": "Pensamento: As vezes não temos nada para oferecer ao nosso Pai... Procuramos e não encontramos, enquanto o que Deus quer é simplesmente nosso coração... Conhecer a Deus é ir mais além é rasgar os céus com o coração... é tocar a Deus com uma oração de UM QUEBRANTADO CORAÇÃO !!! Porque isso move o coração de Deus !!!!!!!!!!!!!",
        "prayer": "Oração: Senhor mais uma vez queremos consagrar nossas vidas a Ti ,te entregar tudo que temos tudo que somos e nos dispor para que o Senhor faça de nós o que ha em teu coração... E a cada dia, enquanto houver folego de vida em nós, que seja sempre assim, o nosso melhor pra TI !!! Amém."
    },
    {
        "verse": "\"Desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação.\" 1 Pedro 2:2",
        "meditation": "Pensamento: Sabemos que algo está errado se uma criança estaciona no mesmo lugar no seu crescimento físico e no seu desenvolvimento intelectual. E isto causa muita preocupação aos pais. Do mesmo modo Deus está preocupado conosco, é por isso que este texto nos lembra que o mesmo acontece na nossa vida espiritual. Deus não quer que sejamos imaturos! Deus quer que continuemos a crescer. Nosso Pai quer que ansiemos o que é bom e o que nos edifica. Então, o que você vai fazer hoje para satisfazer seu apetite espiritual e crescer no Senhor?",
        "prayer": "Oração: Poderoso Deus, obrigado por me amar e me salvar. Realmente quero amadurecer na Sua graça. Abençoe-me hoje enquanto procuro imitar hábitos santos e me alimento espiritualmente com as coisas que vão me ajudar a crescer. Eu sei que o crescimento verdadeiro vem somente de Ti, então peço que o Senhor me fortaleça pelo Seu Espírito enquanto eu tento imitar o Seu caráter. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados.\" 2 Coríntios 4:8",
        "meditation": "Pensamento: Que tremendo esse versículo, Paulo estava sendo acusado, perseguido, foi preso e mesmo assim não desanimou. Às vezes questionamos Deus, porque estamos desanimados, enfrentamos algumas lutas e humilhações, mas devemos ficar firme na certeza que tudo vai passar. Muitas vezes não agradecemos, só vemos as dificuldades, mas devemos parar e pensar que tudo tem seu propósito e tudo contribui para nosso crescimento. *** Agradeço a Carol pelo versículo e pelo pensamento de hoje, Deus te abençoe minha irmã... :) ***",
        "prayer": "Oração: Pai querido, agradeço a Ti por tudo que eu tenho passado, pois sei que é para o meu crescimento. Mesmo que eu esteja enfrentando lutas e dificuldades, sei que é passageiro e logo o Senhor dará a vitória. O Senhor conhece meu coração, por isso eu lhe entrego todo sentimento negativo de desânimo, de angustia e de ansiedade, e peço que por favor, o Senhor traga paz e descanso ao meu coração. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou.\" Juízes 7:2",
        "meditation": "Pensamento: Depois de reunir o seu exército para enfrentar os midianitas, Deus resolve mudar os planos e diz a Gideão que tinha gente demais. Então Gideão em obediência ao Senhor, faz uma seleção e ficam apenas 300 homens. Mas o exército dos midianitas era muito maior, e a probabilidade de uma derrota era real. Gideão não tinha dúvida que aquele número não era suficiente e sabia que humanamente seria impossível lutar com esse número reduzido, mas o que Deus faz é tirar tudo em que ele poderia se apoiar. Para firmar o coração de Gideão, Deus queria que ele apenas confiasse e deixasse-O fazer. Para conseguirmos crescer em nossa fé é necessário aprendermos a obedecer a Deus, mesmo sem entender quais são os Seus planos.",
        "prayer": "Oração: Senhor Deus, ensina-me a ser obediente, a confiar completamente no Senhor, a entregar toda minha ansiedade a Ti, ensina-me a entender que o Senhor quer agir na minha vida, e nos meus problemas, que o Senhor é o meu socorro bem presente, e que o Senhor tem sempre a resposta para nossas orações. Perdoa minha falta de fé, pelas vezes que eu duvidei que o Senhor fosse capaz de fazer um milagre em minha vida. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Para que o nome de nosso SENHOR Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.\" 2 Tessalonicenses 1:12",
        "meditation": "Pensamento: O nome de Cristo tem sido glorificado em sua vida ??? O que temos feito para o Senhor ??? Temos ido à igreja e achamos que isso é suficiente ??? Será que isso é tudo o que temos para oferecer ao Senhor ??? Deus nos chamou para sermos testemunhas do Seu amor, para que Sua glória seja manifestada em nossa vida, para que tenhamos uma vida abundante e que sejamos modelo para as outras pessoas, sal desta terra, e luz deste mundo. Seguimos o exemplo maior de Jesus, e anunciamos o Seu evangelho a todos, porque ganhar almas para Deus é o melhor que podemos fazer. Que o nome do Senhor seja glorificado em sua vida.",
        "prayer": "Oração: Pai querido, eis-me aqui diante do Senhor para entregar e consagrar minha vida a Ti, pois eu quero ser usado cada dia mais, levando a Sua palavra, anunciando sua graça, para que aqueles que ainda não Te conhecem possam ser alcançados pelo Seu amor. Perdoa pelas vezes que eu tenho sido negligente e deixado de falar do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque em verdade vos afirmo que, se alguém disser a este monte: Ergue-te e lança-te no mar, e não duvidar no seu coração, mas crer que se fará o que diz, assim será com ele. Por isso, vos digo que tudo quanto em oração pedirdes, crede que recebestes, e será assim convosco.\" Marcos 11:23-24",
        "meditation": "Pensamento: Deus é nosso Pai e quer nos dar o melhor, então quando estamo orando não devemos duvidar nunca de que Deus é capaz e Ele pode fazer qualquer coisa que pedimos em oração. Muitas vezes oramos e não somos atendidos na hora por causa da soberânia de Deus, só Ele é capaz de determinar qual o tempo certo em que vamos estar preparados pra receber tal coisa que pedimos. Então sempre devemos orar e pedir sabendo que Deus é poderoso, e capaz de fazer muito mais do que pensamos.",
        "prayer": "Oração: Pai querido como é bom saber que o Senhor pode todas as coisas, e que sua mão está extendida a nosso favor, pronto para nos guardar de todo mal e fazer com que nossa vida seja cheia de graça e abundante. Perdoa-nos as vezes que esquecemos do seu poder e duvidamos em nosso coração e nas orações deixamos de pedir aquilo que gostaríamos. Ajuda-nos a orar com o coração sincero sem duvidar, mas crendo que a oração de um justo pode muito em seus efeitos. Amém."
    },
    {
        "verse": "\"Responder antes de ouvir é estupidez e vergonha.\" Provérbios 18:13",
        "meditation": "Pensamento: Salomão conhecia os efeitos devastadores de palavras inapropriadas. As palavras podem produzir vida ou morte ao nosso redor. Ninguém nesta terra compreendia melhor o poder das palavras do que Salomão. Todos aqueles que encontravam com Salomão ouviam palavras de consolo, de incentivo e de estimulo. Era exatamente por isso que as pessoas vinham de todos os lugares para falar com ele. E ele nos ensina que não devemos responder antes de ouvir, sem conhecer todos os detalhes da situação.",
        "prayer": "Oração: Pai querido, ajuda-me a refrear a lingua, ensina-me usar a boca com sabedoria. Quero que as minhas palavras sejam edificantes na vida das pessoas ao meu redor. Perdoa pelas vezes que falei aquilo que não deveria. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe.\" Provérbios 1:8",
        "meditation": "Pensamento: Estas palavras foram ditas por Salomão, o homem considerado mais sábio de todos. Seguramente ele sabia o que estava dizendo !!! O amor de mãe é muito semelhante ao amor de Deus. Recebemos os cuidados de nossa mãe, antes mesmo de virmos a este mundo, nos alimentando, usando seu próprio corpo para nos dar condições a vida, e depois que nascemos, nossa mãe ainda continua com seus cuidados, e mesmo que muitas vezes deixamos de ser bons filhos para ela, mesmo assim, ela continua nos amando, por isso seu amor é como o amor de Deus. Devemos honrar nossas mães assim como fez Deus, escolhendo uma mulher para trazer o nosso Salvador ao mundo, Deus entregou à mulher o dom de gerar a vida como forma de honrá-la.",
        "prayer": "Oração: Pai querido, quero pedir a Sua benção especial neste dia, para todas as mamães !!! Que o Senhor derrame sobre cada uma delas, a Sua alegria, a Sua paz e o Seu amor !!! Eu rogo por aquelas mamães que estão longe de seus filhos, que elas recebam do Senhor o Seu abraço, e o Seu carinho. E na condição de filho, eu lhe peço em especial pela minha mãe, lhe agradeço por ter sido tão bondoso comigo, me dando uma mãe tão maravilhosa e tão querida, obrigado pela vida dela. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR.\" 1 Samuel 7:12",
        "meditation": "Pensamento: O que você acha que te ajudou até aqui? Isso mesmo, desde que você nasceu até este exato momento que você está lendo esta mensagem? Você pode estar enumerando várias respostas: estudo, inteligência, sorte, enfim, muitas e muitas respostas. Mas, verdadeiramente só há uma: o Senhor ! Ele mesmo nos diz que nos conhece antes de sermos formados no ventre da nossa mãe; que tem nossos fios de cabelos contados e nenhum cai se Ele não permitir; que tem o nosso nome gravado nas palmas das Suas Mãos, portanto, creia que não importa o momento que você está vivendo, que tristeza está tomando conta do teu coração, que tribulação está querendo te impedir de caminhar, que mar Vermelho se levantou na tua frente, que fornalha quente te jogaram, que cova você acabou de cair, não importa. Importa sim, que Aquele que criou você com perfeição, é Poderoso para te livrar dentro da fornalha, no fundo da cova dos leões, abrir o Mar, liberar os caminhos e arrancar toda tristeza do teu coração, pois só ELE é quem pode te ajudar em todos os momentos, dando livramentos e criando o que for preciso para te proteger, ajudar e abençoar. Responda agora, em alta voz: \"Até aqui me ajudou o Senhor\", ALELUIA!\"",
        "prayer": "Oração: Senhor Deus e nosso Pai, obrigada por cuidar de nós a cada minuto da nossa vida, por estar conosco em toda e qualquer situação, por Sua fidelidade em todo tempo, e como é bom meu Deus poder falar: até aqui me ajudou o Senhor! em nome de Jesus, eu te agradeço, Amém !"
    },
    {
        "verse": "\"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR. Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito. Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos.\" Provérbios 16:1-3",
        "meditation": "Pensamento: Muitas vezes uma oportunidade nova parece boa aos nossos olhos e a impressão que temos é que tudo vai acabar bem, o problema é que as vezes nossa motivação está errada, e podemos acabar nos afastando da vontade de Deus. Por isso devemos sempre consultar ao Senhor e quando tivermos a resposta certa de Deus, então nossos planos passam a ser os mesmos planos de Deus, e assim podemos descansar, pois tudo o que Deus faz é perfeito e nunca falha.",
        "prayer": "Oração: Pai querido, ajuda-me a lembrar sempre que eu devo consultar ao Senhor para que os meus caminhos sejam sempre os Seus caminhos, pois não quero andar fora do centro da sua vontade. Todos os meus planos e projetos eu consagro ao Senhor e deixo que o Senhor tome conta de todos eles, pois eu sei que tudo pertence ao Senhor. Quero apenas ser usado conforme a tua vontade."
    },
    {
        "verse": "\"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado.\" João 11:4",
        "meditation": "Pensamento: As adversidades que enfrentamos promovem nosso crescimento, nos aproximam do Pai, e aumentam nossa fé. E quando recebemos a vitória o nome de Deus é exaltado e Sua glória manifesta, para que outras pessoas venham a conhecer o poder do Senhor, e reconhecer que só Ele é Deus.",
        "prayer": "Oração: Pai querido, em meio a adversidade não quero murmurar, eu quero louvar ao Senhor e agradecer pois através do meu tesmunho eu serei usado para que sua benção e seu amor alcance outras pessoas. Faz-me forte para enfrentar as lutas como um verdadeiro soldado do exército de Cristo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;\" 1 João 2:1",
        "meditation": "Pensamento: Deus odeia o pecado. E você? Eu o odeio. Mas não é incrível como voltamos para as mesmas velhas armadilhas vez após vez? É nesse ponto que João, o pastor carinhoso, nos toca. O alvo é não pecar. Mas, sabendo da nossa luta contra a carne, João também nos dá segurança para nós que tentamos viver vidas fiéis e puras. Ele quer que nós saibamos que quando pecarmos, o Sacrifício pelos nossos pecados, o Filho de Deus, também é nosso advogado que nos proclama sem pecado por causa do seu sangue! Então, vamos nos aproximar a Cristo. Vamos convidá-lo para entrar no nosso coração a cada manhã ao começar nosso dia. Vamos confiar no poder e graça dele para nos suster e levar até ao fim. Quando fazemos isso, Ele cumpre!",
        "prayer": "Oração: Deus, não existe ninguém, nem nada, igual ao Senhor. Não tive que providenciar o sacrifício pelos meus pecados. Apesar dos meus pecados lhe machucarem, o Senhor providenciou aquele sacrifício. Por favor, use-me hoje quando eu tento dar de mim mesmo, da minha vida, e meu futuro de volta ao Senhor como um sacrifício vivo, santo e agradável ao Senhor. Obrigado pela sua graça. Através de Jesus, e no nome dele eu oro. Amém."
    },
    {
        "verse": "\"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera.\" Isaías 64:4",
        "meditation": "Pensamento: Quando confiamos no Senhor e nEle esperamos, diz a Bíblia que Ele trabalha em nosso favor. Às vezes é difícil esperar, pois nós somos muito imediatistas e o tempo de Deus é diferente do nosso. Mas lembre-se que o Senhor Jesus falou que tudo que pedirmos ao Senhor, Ele nos concederia, então peça, Ele te abençoará. Deus tem prazer em fazer milagres, por isso não se desespere, agüenta um pouquinho mais, e a tua vitória virá.",
        "prayer": "Oração: Pai querido, eu sei que o Senhor tem o melhor para mim, não permita que eu tome nenhuma decisão apressada, ajuda-me a esperar no Senhor, no Seu tempo, pois tenho certeza que a Sua promessa vai se completar em minha vida.  Eu rejeito toda ansiedade, toda falta de fé e todo medo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Uma coisa pedi ao SENHOR, e a buscarei: que possa morar na casa do SENHOR todos os dias da minha vida, para contemplar a formosura do SENHOR, e inquirir no seu templo.\" Salmos 27:4",
        "meditation": "Pensamento: A obediência flui da confiança e a confiança revela-se por meio da obediência. A vontade do Senhor na nossa vida é boa, perfeita e agradável... Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá; E todo aquele que vive, e crê em mim, nunca morrerá. Para sermos alimentados espiritualmente precisamos ler a Bíblia, ir à igreja para ouvir a Palavra de Deus, aprender com Jesus, caminhar nos Seus caminhos, praticar os Seus ensinamentos e permitir que Ele trabalhe em nossa vida. Assim teremos a certeza de que contemplaremos grandes maravilhas a serem realizadas por Jesus e logo cantaremos o hino da vitória. É a saúde? Área sentimental? Familiar? Falta-te um trabalho? Ou será a conversão de alguém que ama muito? Não importa Ele fará !!! Somos amados de Deus e Ele sempre cuida de cada detalhe em nossa vida, e age no sobrenatural, ainda que não vemos, Ele está fazendo, assim como Josué chegou à terra prometida, e viu que a terra era boa, creia, a sua terra é boa aos olhos de Deus. Talvez hoje você esteja passando por uma situação difícil, e a única coisa que me vem em mente em dizer é NÃO DESISTA, NÃO PARE DE CRER !!! Os sonhos de Deus não irão morrer.",
        "prayer": "Oração: Você é um projeto santo do Senhor, um dia Ele teve um sonho com você e hoje você é esta pessoa linda e especial... Se estas palavras chegaram até você é porque Deus preparou-as para que você lesse... Para te lembrar que Ele te ama. Então deixe cada palavra penetrar em seu coração e bem aí aonde você está !!! Contemple a presença do Senhor em tua vida... E confia Nele !!! Hoje tudo vai dar certo, sinta a alegria a paz e o amor que vem do trono de Deus. Ore: Senhor obrigada por eu ser assim, porque o Senhor me projetou, ensina-me os teus caminhos e livra-me dos meus inimigos. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Veio sobre mim a mão do SENHOR, e ele me fez sair no Espírito do SENHOR, e me pôs no meio de um vale que estava cheio de ossos. E me fez passar em volta deles; e eis que eram mui numerosos sobre a face do vale, e eis que estavam sequíssimos. E me disse: Filho do homem, porventura viverão estes ossos? E eu disse: Senhor DEUS, tu o sabes. Então me disse: Profetiza sobre estes ossos, e dize-lhes: Ossos secos, ouvi a palavra do SENHOR.\" Ezequiel 37:1-4",
        "meditation": "Pensamento: Nesta passagem o profeta Ezequiel é levado por Deus, em espirito a um vale de ossos secos. Então Deus pergunta se poderiam viver aqueles ossos, e Ezequiel então nos dá um exemplo de fé inquestionável do poder de Deus, e responde ao Senhor que Ele é quem sabe, ou seja, se Deus quiser pode haver vida sim. Em seguida Deus diz a Ezequiel que profetize e podemos continuar lendo a história e ver que surgiu então um exército daquele monte de ossos secos. Deste mesmo modo Deus quer agir na nossa vida nos dias de hoje, Ele diz para profetizar sobre as nossas vidas, e onde estiver morto, haverá vida. ",
        "prayer": "Oração: Obrigado Deus, pois o Senhor nos ensina que a palavra profetizada, e o poder que há no nome de Jesus podem mudar nossa vida. Não me deixe usar palavras contrárias, negativas, que só causam maldição para a minha vida. Obrigado por tudo. Eu oro no nome de Jesus. Amém"
    },
    {
        "verse": "\"E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, partiram para a sua terra por outro caminho.\" Mateus 2:12",
        "meditation": "Pensamento: A revelação de Deus é benção para aqueles que crêem. A revelação pode nos fazer mudar de direção e nos conduzir pelo caminho certo. Contudo há um engano em pensar que a revelação de Deus é somente algo sobrenatural. Não precisamos a todo instante e em toda situação esperarmos uma resposta divina para questões que o Senhor já nos respondeu há muito tempo atrás. A Bíblia é a revelação de Deus, e ela contém a direção certa para o nosso caminhar com Jesus. Por isso diante de uma situação onde precisamos tomar uma decisão importante, o melhor que temos a fazer é buscar na bíblia o entendimento necessário para fazer as escolhas certas.",
        "prayer": "Oração: Senhor Deus, obrigado pela Sua palavra de revelação contida na Bíblia, obrigado por revelar Seu caráter, revelar Seu amor e revelar Sua vontade para nossa vida. Perdoa porque muitas vezes tenho deixado de agir, fico apenas esperando uma resposta do Senhor, e as vezes acabo esquecendo de fazer minha parte. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um.\" Colossenses 4:6",
        "meditation": "Pensamento: Aqui aprendemos que é preciso articular bem as palavras, usar o vocabulário correto, o tom de voz adequado, para saber falar a cada tipo de pessoa. É importante sempre ter uma atitude positiva e ter uma conversa agradável. Sal em excesso fica salgado, e pouco sal também não é bom, por isso devemos ter equilibrio e moderação.",
        "prayer": "Oração: Pai querido, eu quero mesmo melhorar a minha comunicação, ser mais transparente, mais honesto, e pensar nas palavras corretas para falar às pessoas. Perdoa pelas vezes que posso ter magoado alguém, usando palavras ásperas, e também pelas vezes que posso ter roubado os sonhos de alguém, usando palavras negativas e de desânimo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo.\" Apocalipse 20:15",
        "meditation": "Pensamento: Quem não for achado escrito no Livro da Vida será entregue à punição eterna, no lago que arde com fogo e enxofre, junto com o diabo e seus anjos, a besta e o falso profeta. E você, têm seu nome escrito no livro da vida ? Já se arrependeu dos seus pecados ? Confessou Jesus cristo como seu Senhor e Salvador ? Ore e peça ao Senhor que escreva seu nome no livro da vida, tenha uma vida com Cristo e viva a eternidade com o Senhor.",
        "prayer": "Oração: Pai querido, se meu nome ainda não está escrito no livro da vida, por favor escreva, pois quero passar a eternidade com o Senhor. Perdoa meus pecados, perdoa pelas vezes que andei tão ocupado com as coisas deste mundo e abandonei o Senhor. Confesso Jesus como meu Senhor e Salvador. E obrigado por ter enviado Seu filho amado, para morrer em meu lugar e trazer salvação para mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Agora, pois, ó Israel, que é que o SENHOR teu Deus pede de ti, senão que temas o SENHOR teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR teu Deus com todo o teu coração e com toda a tua alma\" Deuteronômio 10:12",
        "meditation": "Pensamento: Dia após dia somos levados a fazer muitas coisas e ocupar todo o nosso tempo com várias atividades. Muitas são as opções oferecidas e a cada dia temos de escolher a quem ou a que iremos nos dedicar. A opção de Deus ainda é a mesma, com os mesmos requisitos e com a mesma condição: exclusividade. Amá-lo com todo nosso coração, alma e força exige que ele seja o único a quem dedicaremos absolutamente tudo o que somos e o que há em nós, todo o nosso vigor, toda a nossa energia, toda a nossa excelência… Não há parcialidade!",
        "prayer": "Oração: Senhor Deus quero me dedicar, me apegar mais ao Senhor, ter mais intimidade contigo, estar mais próximo, ser mais semelhante ao Senhor. As coisas deste mundo são passageiras, mas as razões que eu tenho para viver, são eternas. Ajuda-me a permanecer longe de toda carnalidade, de todo envolvimento com as coisas deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Se teu irmão pecar contra ti, vai argüi-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão.\" Mateus 18:15",
        "meditation": "Pensamento: Às vezes é muito difícil fazer o que é certo. Parece muito mais fácil fofocar sobre alguém que tem nos decepcionado, ou mencioná-los num grupo de oração (como alguém que precisa de oração), ou deixar dicas sobre a pessoa quando estamos falando sobre \"cristãos fracos\". Mas, somente uma coisa é a coisa certa quando somos feridos pela ação de um outro irmão em Cristo! Vá até a pessoa que te feriu, tente minimizar os danos e conter o problema só entre vocês dois, e reconciliem-se um com outro. Este é o desejo de Deus, e deve ser nosso alvo como filhos dEle.",
        "prayer": "Oração: Senhor Deus Soberano, perdoe minhas ações tolas e egoístas. Dê-me a coragem para enfrentar aqueles que me magoam, com amor. Se não consigo reconciliar-me com a pessoa, ajude-me, através do poder do seu Espírito Santo, a perdoar como o Senhor tem me perdoado. Em nome de Jesus, eu oro. Amém."
    },
    {
        "verse": "\"Oh! quão bom e quão suave é que os irmãos vivam em união. É como o óleo precioso sobre a cabeça, que desce sobre a barba, a barba de Arão, e que desce à orla das suas vestes. Como o orvalho de Hermom, e como o que desce sobre os montes de Sião, porque ali o SENHOR ordena a bênção e a vida para sempre.\" Salmos 133",
        "meditation": "Pensamento: É na comunhão que o Espírito de Deus é derramado sobre a nossa cabeça, purificando os pensamentos, ungindo nossos olhos, ouvidos, boca e todo o nosso corpo. É na união que passamos a experimentar uma vida cheia do Espírito Santo, do amor de Deus e da paz que só Jesus pode trazer ao nosso coração. Andar cheio do Espírito Santo é amar ao próximo, servindo o irmão, ajudando o necessitado, socorrendo os feridos e levantando os caídos... Andar cheio do Espírito Santo é perdoar e amar o irmão, ter comunhão com ele, compartilhando as vitórias e as lutas também, é viver uma vida em unidade com a igreja, todos juntos com o mesmo propósito, levar o amor de Cristo para aquelas almas que ainda não foram alcançadas.",
        "prayer": "Oração: Senhor Deus, mais do que tudo, o meu maior desejo é que o Seu Espírito Santo esteja sobre minha vida. Assim como o óleo que estava sobre Arão, da cabeça aos pés, derrama sobre mim uma boa medida, recalcada, transbordante, para que eu possa experimentar cada dia mais do Seu amor. Ensina-me a viver em união com meus irmãos, servindo-os e compartilhando aquilo que o Senhor tem me confiado. Obrigado pela vida destas pessoas maravilhosas que o Senhor tem colocado ao meu redor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"A soberba precede a ruína, e a altivez do espírito, a queda.\" Provérbios 16:18",
        "meditation": "Pensamento: Hoje em dia, a busca pelo poder, a ambição desmedida, o desejo de levar vantagem em tudo, tornaram-se marca registrada da natureza humana. É só olhar à nossa volta. O pecado de orgulho é a força motora de todos os outros pecados. A soberba manobra o coração do adúltero; o orgulho comanda as intenções do mentiroso; a altivez dirige a vida do ladrão. Mas não se engane, atente para o que diz as escrituras, o orgulho leva à destruição, e o espírito arrogante, à ruína.",
        "prayer": "Oração: Senhor Deus, não permita que a soberba e o orgulho em nenhum momento estejam presentes em minha vida. Me perdoa se eu cometi um destes pecados, e livra-me da queda. Me ajuda, a cada dia, ser mais parecido com cristo, que foi exemplo de humildade, e mesmo sendo Deus, chegou a lavar os pés da sua propria criação. Obrigado Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas.\" Hebreus 1:3",
        "meditation": "Pensamento: Jesus é cheio de resplendor, de glória, de poder e de majestade. Ele sustenta todas as coisas pela Sua palavra. Quando oramos devemos usar o nome de Jesus, pois Ele mesmo disse que, em Seu nome faríamos grandes coisas, pois há autoridade no nome de Jesus. Ele está sentado no Seu trono, à direita do Pai, e o Reino de Deus e o domínio sobre todas as coisas estão sobre Ele. Que possamos estar a cada dia mais próximos de Jesus, buscando intimidade com Ele, e vivendo uma vida de gratidão, lembrando sempre que fomos salvos, porque Ele purificou nossos pecados. Todo louvor, toda honra e glória seja para Jesus, o nosso Rei.",
        "prayer": "Oração: Jesus, amado Rei, obrigado pela salvação que o Senhor trouxe até mim, obrigado por ter purificado meus pecados, não há como lhe agradecer, nem há como expressar o quão grande é o Seu amor por mim que foi demonstrado derramado lá na cruz... Simplesmente quero seguir o Seu exemplo, andar nos Seus caminhos, prestar louvor e adoração ao Senhor, entregar minha vida completamente a Ti, e anunciar as grandes obras que o Senhor fez por mim, para aqueles que ainda não foram alcançados pela Sua graça. Orbigado Jesus, eu oro em Seu nome. Amém."
    },
    {
        "verse": "\"Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tereis recompensa junto de vosso Pai, que está nos céus.\" Mateus 6:1",
        "meditation": "Pensamento: Por que fazemos as coisas que fazemos? Qual é a motivação do nosso comportamento? É tão fácil cair na armadilha de fazer coisas religiosas para que pareçamos bem para outros. Isso é verdade mesmo quando a cultura reage negativamente à nossa fé. Aqueles ao nosso redor que sabem sobre nossa fé e os cristãos ao nosso redor se tornam o alvo do nosso comportamento. Ao passo que queremos ter o tipo certo de influência para todos ao nosso redor, nunca devemos tomar as nossas decisões sobre serviço espiritual baseado em ser vistos por outros e recebermos honra por causa disso.",
        "prayer": "Oração: Todo Poderoso Deus, por favor, purifique meu coração de qualquer falsa motivação e ajude-me a servir as pessoas baseado na necessidade delas. Não permita que haja vaidade, orgulho, soberba, e nenhum outro tipo de sentimento que não esteja de acordo com a vontade do Senhor. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo.\" 1 Pedro 1:7",
        "meditation": "Pensamento: Muitas vezes servimos ao Senhor, porém não percebemos que o mais importante não é que façamos coisas e atividades para Ele, mas é que, enquanto fazemos coisas e atividades para Ele, nossa fé está sendo provada. Ela sim, provada, é muito mais preciosa que o ouro perecível! Em nenhum lugar é dito que a nossa obra é mais preciosa que o ouro. Portanto servimos ao Senhor com diligência cada vez maior, porém não percamos a visão que enquanto o servimos é a nossa fé que tem sido provada. Isto sim é o mais importante!",
        "prayer": "Oração: Pai querido, obrigado pela fé que o Senhor colocou em mim, ensina-me a crer cada dia mais no Senhor, aumenta minha fé todas as vezes que ela for provada. Ajuda-me a rejeitar toda dúvida, medo, incredulidade e ansiedade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo.\" 2 Coríntios 1:5",
        "meditation": "Pensamento: Quem de nós nunca precisou de um consolo em meio a tribulações, é um momento para desabafar e reanimar. Mas o verdadeiro consolo é aquele que vem de Deus, nos enche de paz, e permanece em todo o tempo, nos vivifica, da forças e alegria mesmo na tribulação, faz-nos sentir seguros, não termos medo seja qual for o inimigo. Que nunca percamos a esperança em nosso Deus, que estejamos sempre buscando de seu consolo através de Jesus nosso Salvador.",
        "prayer": "Oração: Senhor Deus, obrigado por estar presente em todos os momentos da minha vida, obrigado porque nas horas mais difíceis eu sinto que o Senhor está mais próximo, me sustentando, me consolando, me guardando, me livrando do mal, trazendo a paz mesmo em meio às dificuldades, a paz que só Jesus pode trazer aos nossos corações. Obrigado Senhor, porque eu sei que minha luta é passageira, logo eu poderei testemunhar o livramento e a vitória que o Senhor trouxe a mim. Eu oro em nome de Jesus. Amém. "
    }
]