[
    {
        "verse": "\"Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não vêem.\" Hebreus 11:1",
        "meditation": "Pensamento: A fé é algo real e palpável, mas, ao mesmo tempo, invisível. Assim é a fé: ela mostra uma realidade de algo inexistente, ou seja, dá realidade às coisas invisíveis, considerando-as como se fossem objetos da visão física. Portanto, aí está o grande poder da fé: trazer à existência as coisas que não existem.",
        "prayer": "Oração: Pai Querido, ensina-me a viver em fé, com uma absoluta certeza que o melhor pra minha vida já está preparado pelo Senhor, e que as adversidades do meu dia-a-dia não podem me separar do Seu infinito amor. Eu rejeito toda angustia, toda ansiedade, e peço perdão ao Senhor pois tais coisas mostram a minha falta de fé. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.\" 1 Coríntios 9:15",
        "meditation": "Pensamento: Paulo foi cuidadoso de não aceitar ajuda dos coríntios mesmo que tivesse direito como ministro do Evangelho. Ao invés disso, ele sabia dos problemas deles com a generosidade e lhes mostrou um grande exemplo, vivendo por Jesus sem recompensa óbvia e instantânea. Muitas vezes nós precisamos mostrar os nossos valores antes que os outros compartilham o que têm. Paulo era mestre em ler as necessidades das pessoas ao seu redor e viver como exemplo para todos. Que nós façamos um compromisso para fazer o mesmo!",
        "prayer": "Oração: Deus Pai e Todo Poderoso Senhor, por favor, me dá a coragem e a integridade para viver meus princípios de forma que sejam uma bênção e exemplo aos outros. Abençoe-me, querido Pai, com uma vida que marca a vida dos outros para Sua glória. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra.\" 2 Timóteo 3:16-17",
        "meditation": "Pensamento: A palavra de Deus é o alicerce da vida cristã, devemos estudar a Palavra de Deus para adquirir sabedoria e conhecimento para estarmos preparados para toda boa obra. As vezes Deus nos chama para algo que não sabemos fazer, mas não há porque se preocupar, a medida que nos preparamos, Deus revela o que Ele tem guardado para nós, e conforme nos preparamos, Deus vai nos capacitando, pois Deus não escolhe os capacitados, mas capacita os escolhidos.",
        "prayer": "Oração: Pai querido, quero estar pronto para toda boa obra. Ajuda-me no estudo da Tua palavra. Que o Senhor possa me acrescentar conhecimento e sabedoria, para que eu esteja preparado e capacitado para fazer tudo aquilo que for da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da mulher grávida, assim também não sabes as obras de Deus, que faz todas as coisas.\" Eclesiastes 11:5",
        "meditation": "Pensamento: Não sei. Não sei! Esta é uma das frases mais difíceis para nós usarmos. Mas, ao pensar sobre Deus e Seus caminhos, é a única coisa que podemos dizer. O que sabemos sobre Deus é apenas o que Ele, na sua graça, escolheu revelar para nós. Ele é o Mistério dos mistérios. Ele é o supremo conhecível Desconhecido. Mas, o que sabemos dele, o que ele revelou para nós através de Jesus, é que ele é amoroso e misericordioso.",
        "prayer": "Oração: Ao Senhor, só posso oferecer meu louvor. Quando considero a vastidão do universo do qual o nosso pequeno planeta azul gira, fico admirado com a Sua maravilhosa complexidade e soberania. Ao mesmo tempo, Aba Pai, agradeço a sua aproximação a nós. O Senhor é melhor do que qualquer coisa que conheço, o Deus que transcende espaço e tempo, e também Deus meu Pai que está sempre próximo. Obrigado por ser accessível porém não penetrável, disponível porém não controlável. Agradeço-te e dou-te louvores no nome de Jesus. Amém."
    },
    {
        "verse": "\"E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles.\" 2 Reis 6:16",
        "meditation": "Pensamento: Esse versículo foi a resposta que Eliseu deu ao seu servo quando ele ao se levantar avista sua cidade rodeada pelo exército do inimigo, e assustado pergunta a Eliseu o que fazer !!! Acredito que esta também é a resposta que Deus quer nos dar quando estamos numa situação em que estamos cercados por problemas. Assim como Eliseu orou ao Senhor e pediu para que abrisse os olhos do moço e fizesse com que ele visse o exército do Senhor que estava ao seu lado, devemos orar e pedir para que o Senhor nos faça ver que Ele é forte, poderoso e esta acima de qualquer inimigo.",
        "prayer": "Oração: Pai querido, em meio aos problemas que se levantarem contra mim, peço que o Senhor abra a minha visão espiritual, e com os meus olhos da fé eu possa ver que não estou sozinho, pois o exército do Senhor está comigo. Eu rejeito todo medo, toda ansiedade e toda angústia. E declaro descanso no Senhor pois tenho certeza que a vitória está garantida."
    },
    {
        "verse": "\"E os que são de Cristo Jesus crucificaram a carne, com as suas paixões e concupiscências. Se vivemos no Espírito, andemos também no Espírito.\" Gálatas 5:24-25",
        "meditation": "Pensamento: Carne e Espírito se opõem. Travam um combate contínuo entre si. Se o cristão está andando no poder de um deles, não pode estar no controle do outro. Por trás da resistência do Espírito diante da carne está o propósito de que os crentes devem ser guardados de praticarem as coisas que os desejos da carne pedem. Neste texto aprendemos que não podemos ser dominados pelos prazeres carnais, mas devemos andar sob o efeito milagroso do fruto do Espírito exercido sobre os que temem o Senhor.",
        "prayer": "Oração: Senhor Deus, eu tenho lutado contra a vontade da minha carne, tenho buscado minha santificação, pois eu quero andar segundo o Seu Espírito, mas reconheço minhas limitações e preciso de Sua ajuda e Sua misericórdia para vencer esta batalha. Perdoa pelas vezes que eu tenho me deixado levar pelos desejos deste mundo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente.\" João 8:51",
        "meditation": "Pensamento: O homem sempre procurou desesperadamente escapar da morte. E apesar de todos os tratamentos para rejuvenescimento e renovação das células, ainda assim o homem não se livrou desse temor. Somente uma Pessoa conseguiu vencer a morte: Jesus Cristo. Se você tem a este Jesus em seu coração, que ainda hoje é maior que a morte, então você também está livre do medo e do poder da morte! Só assim você não mais verá a morte, pois Ele mesmo disse: \"Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.\"",
        "prayer": "Oração: Pai querido, obrigado por esta palavra que renova a minha fé, e traz paz ao meu coração, pois eu posso depositar minhas esperanças na vida eterna, que Jesus conquistou para mim, uma vida perfeita junto ao Senhor, no Reino dos Céus. Ajuda-me a lembrar desta palavra quando eu estiver em meio à tribulação, para que eu possa ficar em paz, sabendo que as coisas desta vida são passageiras, e o que importa realmente é a vida eterna. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"E conhecereis a verdade, e a verdade vos libertará\" João 8:32",
        "meditation": "Pensamento: Jesus é o caminho a verdade e a vida, Ele nos libertou do pecado e da morte. Jesus pagou o alto preço, com seu próprio sangue derramado lá na cruz. E o que temos feito com nossa liberdade ? Devemos usar nossa liberdade com prudência, as escrituras dizem que podemos todas as coisas, mas nem tudo convêm. Então vamos usar a liberdade, para ajudar outros cativos em pecado e em idéias falsas sobre Deus. Vamos usar a liberdade do Espírito para sermos transformados como Cristo (2 Coríntios 3:17-18). Vamos usar nossa liberdade para celebrar e adorar a Deus.",
        "prayer": "Oração: Obrigado, grande e poderoso Senhor, por me libertar através da sua graça. Eu sei, querido Pai, que este presente foi dado para mim com um grande custo - a humilhante tortura e morte do seu Filho, Jesus Cristo. Então usa-me, querido Pai, para abençoar outras pessoas que ainda não acharam sua liberdade em Jesus. Eu oro em nome do meu Salvador, Jesus. Amém."
    },
    {
        "verse": "\"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte; Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.\" 1 Pedro 5:6-7",
        "meditation": "Pensamento: Muitas vezes nosso orgulho impede que sejamos abençoados, não gostamos de ser corrigidos e não gostamos de parecer menor ou menos capaz que alguém, porque queremos sempre ocupar um lugar de honra na mente das pessoas, e isso nos leva a agir com nossa própria força, usando os próprios recursos. Mas quando deixamos Deus agir em nossa vida, e reconhecemos que somos menores que a adversidade, o Senhor usa Seus recursos para nos exaltar e nos honrar, no devido tempo, para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai querido, obrigado Deus porque o Senhor me ensina como ter uma vida feliz, o Senhor através da Sua palavra me guia para que eu tenha prosperidade, felicidade e honra. Eu entrego a ti toda minha ansiedade, e peço que o Senhor me ajude a ter humildade assim como o exemplo de Jesus Cristo, que suportou toda acusação injusta, toda humilhação e toda dor, mesmo sendo Deus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir. Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça.\" Isaías 59:1-2",
        "meditation": "Pensamento: Deus é fiel e está sempre pronto para nos socorrer, mas nós muitas vezes estamos distantes do Senhor quando precisamos do Seu socorro. Saímos do aprisco de Deus, como ovelhas desgarradas andando por caminhos perigosos e cheio de armadilhas. Se estamos em pecado precisamos confessar e nos arrepender; o socorro do Senhor então virá imediatamente sobre nossa vida.",
        "prayer": "Oração: Pai querido, não permita jamais que eu me afaste do Senhor, ajuda-me dando discernimento para identificar o perigo dos caminhos que levam para a perdição. Quando eu precisar de ti, quero estar debaixo das Suas asas, quero estar com a vida entregue em Seu altar. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte.\" Provérbios 14:12",
        "meditation": "Pensamento: Quantas pessoas que conduzem a sua vida como lhe bem entendem não se importando com as conseqüências e nem se as suas atitudes vão prejudicar ou magoar o próximo. Para alguns este tempo já chegou, pois foi machucado ou injustiçado pelas atitudes dos outros. Estamos vivendo um momento em que as pessoas só pensam em si e no seu prazer, que nem sempre é o mesmo que o meu ou que o seu. Por isso, irmão e irmã, que está recebendo esta mensagem, vamos começar por nós. Vamos mostrar as pessoas que não conhecem a Jesus que existe um caminho que nos leva direto ao Senhor nosso Deus. Um caminho sem atalho ou desvio. Um caminho que não bifurca. Um caminho certo e reto que é o da justiça, do amor ao próximo e da generosidade.",
        "prayer": "Oração: Pai, oramos em nome de Jesus e peço que o Senhor nos mostre o melhor caminho, pois queremos caminhar por ele, não nos deixe desviar, por que sabemos que só há um caminho que nos leva a Tua Santíssima presença. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra? Ou, se lhe pedir um peixe, lhe dará uma cobra? Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?\" Mateus 7:9-11",
        "meditation": "Pensamento: Amados, este texto é bem conhecido, e dispensa explicações. Mas o que podemos destacar aqui é a comparação que Jesus fez entre Deus e um pai, ou seja, Jesus mostrou que realmente Deus se coloca na posição de nosso Pai, e sua vontade de atender nossos desejos, é a mesma que um pai tem para com o seu filho. Maravilhoso isso, especialmente para aquelas pessoas que tiveram seus pais ausentes, e não conhecem essa relação, Deus se mostra como nosso verdadeiro Pai, e Ele quer preencher esta ausência, se você nunca teve um abraço do seu pai, uma palavra de amor e carinho, Deus quer falar com você e te abraçar pois Ele te ama.",
        "prayer": "Oração: Pai querido, quantas pessoas nunca ganharam nada de seus pais, nem sequer um abraço, uma palavra de amor, alguns nem sequer conheceram seus pais. Mas o Senhor é nosso Pai verdadeiro, Aquele que deu a própria vida por amor a todos nós. O Senhor quer atender nossos pedidos, e sei que o pedido de muita gente é que o Senhor preencha o vazio que a ausencia de um pai deixou em seus corações, então toca nestas pessoas neste momento, e enche seus corações com Seu amor. Eu oro em nome de Jesus, amém."
    },
    {
        "verse": "\"O Senhor executa atos de justiça, e juízo a favor de todos os oprimidos.\" Salmos 103:6",
        "meditation": "Pensamento: Às vezes na história do mundo, esta promessa de Deus parece ser uma miragem perante governos brutais, ódio racial e injustiça humana. Ao longo do tempo, porém, governos brutais são esmagados. Déspotas são enterrados. Indignação moral substitui complacência. Como pessoas do Reino, não acha que somos chamados para modelar a ética e valores da vontade de Deus? Então, vamos renovar a oração que Jesus nos ensinou: \"Seja feita a Sua vontade, assim na terra como nos céus\"! E vamos demonstrar a vontade de Deus nas nossas famílias, amizades e igrejas!",
        "prayer": "Oração: Santo e justo Deus, eu sei que o Senhor se repugna mais do que nós ao ver a desumanidade que mancha nosso mundo e esmaga pessoas preciosas e inocentes. Por favor, Pai, mostre sua vontade e discipline aquelas nações que são cruéis na sua injustiça. Convença-nos, seu povo, de que como indivíduos e como congregações, devemos ser lugares de reconciliação, justiça, cura e esperança. Use-me, junto com meus irmãos e irmãs na nossa congregação, para mostrar sua justiça e santidade para com aqueles da nossa comunidade que precisam de liberdade de opressão, e que precisam de alguém que os ajude a defender a justiça em todas as áreas da vida. No nome de Jesus eu oro. Amém."
    },
    {
        "verse": "\"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus; não de obras, para que ninguém se glorie.\" Efésios 2:8-9",
        "meditation": "Pensamento: Há um grande engano no mundo hoje, muitas pessoas crêem que a salvação está ligada a boas obras e caridade, acreditando que, para entrar no Reino de Deus basta ajudar os necessitados. A biblia recomenda sim amar ao próximo, é dever ajudá-los, mas no entanto, não podemos considerar isso como critério de salvação, pois a graça de Deus é que nos salvou, um favor não merecido, foi Cristo crucificado em nosso lugar, que nos trouxe a salvação. Por isso toda honra e toda glória a Ele.",
        "prayer": "Oração: Deus obrigado pois o Senhor nos trouxe a salvação por meio da graça, e hoje posso ter meu nome escrito no livro da vida graças ao sacrificio de Jesus na cruz. Sei que não há nada que eu possa fazer para retribuir ao Senhor por tão grande coisa. Mas o mínimo que eu devo fazer é obecer ao Senhor, seguir suas recomendações e permanecer fiel à Sua vontade. Obrigado Senhor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre.\" 1 João 2:17",
        "meditation": "Pensamento: Muitos confessam que crêem em Jesus, mas permanecem totalmente ou parcialmente envolvidos com o mundo, refugiando-se numa religião sem perceber que ela mesmo faz parte deste sistema, pois onde quer que o poder natural do homem domine, existe neste sistema um elemento sob a inspiração do inimigo. Salvação é não pertencer ao padrão de coisas do adversário, é colocar o coração naquilo que é de Deus, é tomar como objetivo seu propósito eterno em Jesus, é caminhar para este propósito e ser liberto a todo instante do domínio e influência do mundo e de tudo o que nele há.",
        "prayer": "Oração: Pai querido, muitas vezes somos tentados pelas coisas deste mundo, e nossos desejos fazem nos entregarmos as vontades da carne. Mas eu sei que estas coisas são passageiras, e o que importa é fazer a Tua vontade. Por isso eu rogo para que o Senhor me ajude a caminhar no centro da Tua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.\" Romanos 14:22",
        "meditation": "Pensamento: Diante de situações onde há dúvida sobre o fato ser pecado ou não, a bíblia nos orienta, a seguir nossa própria convicção e escolher não fazer aquilo que não aprovamos. Muitas vezes nossa fé é provada, e o que Deus espera de nós, é que possamos andar segundo Sua vontade e segundo nossa consciência, para que desta forma sejamos pessoas bem-aventuradas.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que fiz escolhas erradas por caminhos que eu não aprovava. Por favor retira de mim todo sentimento de culpa e tristeza. Têm misericórdia e me dê discernimento e sabedoria para que eu possa seguir o Seu caminho e permanecer no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo.\" Hebreus 9:27",
        "meditation": "Pensamento: O que vem após a morte? A resposta da Bíblia resume-se em uma só palavra: julgamento. Quando o corpo retorna ao pó de onde veio, o espírito volta a Deus (Eclesiastes 12:7) para ouvir o veredito divino acerca da vida que foi vivida. A vida nesse mundo, um prólogo de nossa história na eternidade. É nosso tempo de experiência! Como temos usado nossa liberdade, tempo, saúde e oportunidades? E, acima de tudo, que lugar tem Jesus Cristo em nossa vida? Tudo depende disso.",
        "prayer": "Oração: Faze-me, Senhor, conhecer os teus caminhos, ensina-me as tuas veredas. Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem espero todo o dia. Quero após a morte, no meu julgamento, que se encontre virtude em minha vida, para que eu possa habitar com o Senhor toda eternidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.\" Salmos 91:1",
        "meditation": "Pensamento: As tarefas e os problemas do dia-a-dia sempre vão existir, mas aquele que obedece ao Senhor e anda segundo a Sua vontade, têm a promessa que obterá descanso, mesmo que esteja passando por dificuldades.",
        "prayer": "Oração: Pai bondoso, obrigado porque Sua palavra está cheia de promessas maravilhosas, e mostram a bondade do Seu caráter. Obrigado porque o Seu desejo é sempre nos proteger e guardar. Que eu possa mesmo habitar no Seu esconderijo e obter descanso em todas as situações."
    },
    {
        "verse": "\"Não digas, pois, no teu coração: a minha força e o poder do meu braço me adquiriram estas riquezas. Antes, te lembrarás do Senhor, teu Deus, porque ele que te dá força para adquirires riquezas\" Deuteronômio 8:17-18",
        "meditation": "Pensamento: Quanto sabedoria há nesse versiculo, pois ele não somente nos traz uma recomendação muito importante que é dar honras e glórias a Deus, como também nos ensina que o Senhor é quem nos sustenta com vida, pois se Ele assim não quizesse não teríamos nem sequer vindo ao mundo. Só mesmo pessoas arrogantes e soberbas, tomadas pelo orgulho, para não reconhecer que o fruto do seu trabalho é resultado da graça de Deus. Vamos agradecer mais ao Senhor, pois ele nos dá em justa medida e vamos começar a ser mais generosos com aqueles que necessitam.",
        "prayer": "Oração: Pai querido, obrigado mesmo por tudo que o Senhor colocou nas minhas mãos, entendo que sou apenas um administrador pois tudo te pertence, e deve ser usado conforme sua vontade. Livra-me da ganância sem limites, que faz com que eu coloque meu coração nas coisas deste mundo. Não permita que eu coloque o Senhor em segundo plano, pois quero sempre te adorar, louvar, dar glórias ao Senhor e testemunhar como o Senhor é bom."
    },
    {
        "verse": "\"E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças.\" Gênesis 19:17",
        "meditation": "Pensamento: Deus queria poupar Ló e sua família da destruição em Sodoma e Gomorra, e lhes deu apenas uma orientação: não olhar para trás !!! Quantos de nós temos vivido, olhando para trás ?? Existe algo que lhe prende ao seu passado ?? Saudade de uma pessoa amada ?? Um sentimento de perda ou derrota ?? Uma vida de comunhão e avivamento com o Senhor que você tinha e hoje não tem mais ?? Não sei o que tem feito você olhar para trás, mas devemos lembrar que o Senhor nos livrou da morte e do pecado, nos deu vida eterna em Jesus, Ele nos fez nascer de novo, as coisas velhas se passaram e tudo se fez novo !!! Portanto, vamos viver esse compromisso com o nosso Senhor, uma vida nova, vida plena e abundante, cheia do poder do Espírito Santo. Vamos olhar para frente com esperança, olhar para o alto com fé, e olhar para os lados com amor.",
        "prayer": "Oração: Pai querido, ajuda-me a esquecer as coisas do passado, que as experiências sirvam apenas de exemplo e me ajudem nessa nova vida a caminhar em comunhão com o Senhor. Perdoa-me por tantas coisas erradas, e ajuda-me a não praticar mais estas mesmas coisas do passado, da velha natureza e do homem carnal. Quero viver plenamente esta comunhão que o Senhor trouxe até mim, uma vida cheia do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças. Porque pela palavra de Deus e pela oração é santificada.\" 1 Timóteo 4:4-5",
        "meditation": "Pensamento: Tudo que Deus faz é bom, porque nEle não é possível encontrar maldade. No entanto nós fomos contaminados pelo mal devido ao pecado original, por isso devemos buscar a santificação, não somente como uma opção para a vida cristã, mas porque esta é a vontade de Deus para os seus filhos.",
        "prayer": "Oração: Pai querido, ajuda-me nesta busca constante pela santificação. Quero viver separado de toda contaminação do mal, livre de todo pecado, e sempre vigilante para não cair nas armadilhas do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade, embora sendo Filho, aprendeu a obediência pelas coisas que sofreu e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem\" Hebreus 5:7-9",
        "meditation": "Pensamento: Vemos que Jesus clamou, chorou, orou e suplicou, era piedoso, e mesmo Deus ouvindo Seu Filho, não o livrou da cruz. Dá pra imaginar o sofrimento de Deus, sabendo que bastava uma palavra Sua para livrar Jesus da cruz, e por amor de mim, de você, e de toda humanidade, Jesus foi condenado sem pecado e morreu em nosso lugar para dar salvação eterna para todos aqueles que crêem e obedecem.",
        "prayer": "Oração: Pai bondoso, não há palavras para expressar seu amor por nós, e o mínimo que posso fazer para agredecer ao Senhor, é ser obediente a Sua palavra. Perdoa meus pecados, perdoa toda idolatria, ajuda-me a coloca-lo sempre em primeiro lugar na minha vida, retira de mim, toda avareza, todo engano, toda mentira. Quero ter uma vida em comunhão com o Senhor, para poder entrar no reino dos céus. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo a prudência.\" Provérbios 9:10",
        "meditation": "Pensamento: Buscamos a sabedoria em muitos lugares, para lidarmos com as decisões importantes que se apresentam para nós. Mas não há nada como o temor do Senhor, para nos guiar nos caminhos que devemos andar. Quantas vezes tomamos uma decisão precipitada, mas o conhecimento do Santo nos leva à prudência. Quando apresentamos nossos planos diante do Senhor, Ele guia nosso Espírito e nos leva para a direção certa. Por isso, ouça a voz do seu coração, se estiver em paz, significa que podemos seguir adiante, mas se estiver inquieto é melhor ter prudência e agir com o temor no Senhor.",
        "prayer": "Oração: Senhor, pai querido e todo poderoso Deus, a Sua sabedoria e o Seu conhecimento estão muito acima de qualquer entendimento que o homem possa alcançar. Ajuda-me a entender que os caminhos que parecem bom aos meus olhos, talvez não sejam o melhor caminho, pois somente o temor do Senhor, me faz andar pelos caminhos certos. Por favor perdoa minha arrogância de achar que eu sou capaz de guiar minha própria vida, entrego-me ao Senhor para que conduza os meus passos. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens, cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;\" Colossenses 3:23-24",
        "meditation": "Pensamento: Sempre nossas ações devem honrar a Deus, por isso devemos buscar a excelência em tudo o que fazemos, dando bom testemunho e de maneira alguma deixar impressões negativas do nosso comportamento. Devemos cuidar para que a intenção do nosso coração seja agradar acima de tudo a Deus, pois se não for assim cometemos pecado. Há ainda o fato de que muitas vezes na intenção de agradar as pessoas, esperamos o reconhecimento e a recompensa e nos decepcionamos. Quando fazemos para o Senhor isso nunca acontece, porque ele é fiel e justo para nos dar muito mais do que pensamos ou desejamos.",
        "prayer": "Oração: Pai querido, me ajuda a sempre dar bom testemunho nas minhas ações para que as pessoas reconheçam em mim marcas do carater de cristo, que eu sempre possa estar disposto e com a mão estendida para cumprir o meu dever e ajudar quem precisa. Perdoa as vezes que minha intenção foi agradar as pessoas ao invés de agradar ao Senhor, e sem saber cometi idolatria colocando as pessoas acima do Senhor. Sei que posso fazer todas as coisas com excelencia pois o Senhor tudo vê, e no tempo certo vai trazer minha recompensa. Amém."
    },
    {
        "verse": "\"Vede que grande amor nos tem concedido o Pai, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porquanto não o conheceu a Ele mesmo.\" 1 João 3:1",
        "meditation": "Pensamento: Que privilégio é poder ser chamado de filho de Deus !!! Como é maravilhoso pensar que Deus nos coloca em igualdade a Cristo, que é o filho primogênito de Deus. Fomos chamados para ser um só corpo com Cristo Jesus, e no céu seremos todos uma única família, repletos do amor inexplicável de Deus. E além de tudo, somos herdeiros de todas as coisas que Deus criou.",
        "prayer": "Oração: Pai querido obrigado pelo Seu amor revelado nesta palavra, que maravilhoso é poder ser chamado de Seu filho. Obrigado também porque foi o Senhor que me escolheu, e me convidou para fazer parte dessa grande família. Obrigado por ter enviado Jesus Cristo para me salvar e livrar de todo de pecado, para que eu possa morar no céu. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eis que desejas que a verdade esteja no íntimo; faze-me, pois, conhecer a sabedoria no secreto da minha alma.\" Salmos 51:6",
        "meditation": "Pensamento: O Senhor deseja que a verdade esteja no nosso íntimo !!! Em outras palavras, isso significa que é necessário parar de mentir para nós mesmos. Tem pessoas que enganam a si mesmas, e estão vivendo uma vida de mentiras. Quando Deus falar ao seu coração, seja uma pessoa honesta, e confesse aquilo que está lhe incomodando. A sabedoria de Deus tomará conta da sua alma, e todo tipo de perturbação, dúvida, medo, e ansiedade deixará de existir à medida que a sua intimidade com o Pai aumenta. Prepare o terreno do seu coração com sinceridade e honestidade diante de Deus, e permita que a semente da verdade seja plantada em você, e a própria palavra do Senhor vai encher sua vida de fé, amor e esperança.",
        "prayer": "Oração: Senhor Deus, ocupa meu coração com a Sua verdade, mostra-me aquilo que eu preciso lhe confessar, não permita que eu tenha nada em oculto no meu interior. Quero ter um coração tratado, para ser uma testemunha fiel do amor do Senhor, e anunciar as maravilhas que Cristo fez por mim, para aquelas pessoas que ainda não alcançaram a salvação. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? Pergunta o senhor. A este estimo: ao humilde e contrito de espírito, que treme diante da minha palavra.\" Isaías 66:2",
        "meditation": "Pensamento: A gloriosa Palavra de Deus, não deixa nenhuma dúvida. Deus estima o humilde. A sua graça é derramada no coração daquele que não se julga auto-suficiente, mais que coloca toda sua confiança no Deus Todo-poderoso. O humilde, sabe que depende inteiramente de Deus. Quando reconhecemos a nossa miserável condição de pecador, arrependendo-nos dos nossos pecados, e deixando de lado os prazeres pecaminosos deste mundo, passamos a ser estimados por Deus.",
        "prayer": "Oração: Pai querido, peço perdão pela minha soberba, minha arrogância diante do Senhor, minha dificuldade de admitir que eu dependo inteiramente da Sua misericórida. Quero consertar meus caminhos, quero seguir o exemplo de Jesus, testemunhar a fé através da minha humildade, ser um exemplo do Seu amor, e levar a paz e a unidade para o meu próximo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar.\" Tiago 1:19",
        "meditation": "Pensamento: Falar é muito simples e fácil, difícil mesmo é exercer a especial arte de ouvir. Muitos falam, e até demais !!! Não esperam que alguém termine de falar e respondem antes mesmo de ouvir a última frase. A ansiedade de muitos em falar demais e fora de hora, revela uma provável inquietude no íntimo, na alma. Portanto falar não é o problema; o que falar, como, quando e o que falar, eis a questão.",
        "prayer": "Oração: Pai querido, faço minha as palavras do rei Davi \"Põe guarda, SENHOR, à minha boca; vigia a porta dos meus lábios\" para eu não pecar contra ti. Perdoa pelas vezes que eu deveria ter ficado em silêncio e acabei falando demais. Perdoa também pelas vezes que eu deixei de ouvir aquelas pessoas que precisavam apenas de alguém para escutá-las. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Filho do homem, estes homens levantaram os seus ídolos dentro do seu coração, tropeço para a iniqüidade que sempre têm eles diante de si.\" Ezequiel 14:3a",
        "meditation": "Pensamento: Idolatria não é apenas o culto e adoração as imagens pagãs, qualquer coisa que colocamos acima ou no lugar de Deus, torna-se um ídolo. Muitas vezes pecamos por colocar confiança demais na segurança de um emprego, por gastar horas com alguma coisa que nos tira o tempo que poderiamos ter com Deus, por apego a coisas materiais, por ter mais amor por alguém ou a uma determinada coisa, ou a nós mesmos, mais do que o amor que deveríamos ter por Deus.",
        "prayer": "Oração: Pai querido, perdoa pelas vezes que coloquei qualquer coisa no Seu lugar ou até mesmo acima do Senhor. Quero amar ao Senhor com todo o meu coração, toda a minha alma, com toda minha força, e com todo meu entendimento. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Meus irmãos, tende por motivo de toda alegria o passardes por várias provações, sabendo que a provação da vossa fé, uma vez confirmada, produz perseverança.\" Tiago 1:2-3",
        "meditation": "Pensamento: O ensino deste versículo é tremendo, porque entendemos o significado das nossas provações. Provação é diferente de tentação. A provação é aquela situação onde nossa fé é provada, geralmente a provação acontece na forma de adversidades que se levantam contra nós, e a tentação é aquela situação em que somos seduzidos, e induzidos ao pecado. A tentação não leva a nada, mas a provação quando vencida, essa sim, ela produz a perseverança, promove o nosso crescimento humano e espiritual e nos aproxima mais de Deus. Somos como o ouro que precisa passar pelo fogo para ser refinado e para ser purificado. Então se você estiver passando, mesmo que seja por uma prova de fogo, louve ao Senhor, espere mais um pouco, mantenha-se firme e logo Deus trará o livramento para a tua vida.",
        "prayer": "Oração: Pai querido, dá-me olhos espirituais para eu poder olhar além das circunstâncias, ensina-me a olhar com bons olhos as provações que eu tenho enfrentado, sei que elas irão promover o meu crescimento e me aproximarão do Senhor. Perdoa se eu tenho murmurado, e ajuda-me a louvar o Senhor, mesmo em meio as batalhas. Eu oro em nome de Jesus. Amém."
    }
]