[
    {
        "verse": "\"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados.\" Atos 5:31",
        "meditation": "Pensamento: Este é o Deus tremendo que nós cremos. Somente Ele é capaz, com sua destra poderosa, de elevar nossa condição humana, nos colocando em lugar de honra, transformando a nossa vida, nos tirando do Egito e nos levando para uma terra prometida, assim como fez com o povo de Israel. Nós somos a nação eleita, graças a Jesus, nosso Salvador, podemos nos arrepender e alcançar a remissão dos nossos pecados. Deus deseja profundamente, que você abandone este pecado em oculto, pois Ele quer te colocar em um lugar de honra. Confesse e se arrependa agora mesmo. O Senhor está dizendo que Ele quer te perdoar. Porque a obra de Jesus não foi em vão, Seu sangue foi derramado por você.",
        "prayer": "Oração: Senhor Deus, obrigado pela maravilhosa obra que tens feito em minha vida, sei que eu já não estou mais no Egito, mas ainda há muito do Egito em mim. Revela-me onde eu tenho sido falho, onde eu tenho cometido pecado, pois quero confessar ao Senhor, me arrepender, e mudar de vida. Obrigado pelo sangue de Jesus derramado por mim. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos;\" Romanos 12:16",
        "meditation": "Pensamento: Aquele que muito quer, nada tem. Quando desejamos coisas altas demais corremos o risco de nao alcançá-las e depois sofrer com o sentimento de incapacidade e frustração. Muitas vezes buscamos glória e reconhecimento para nós mesmos, mas não é essa a recomendação bíblica. Deus quer que estejamos satisfeitos com as coisas humildes, e caso Ele achar que convém, nos dará as coisas grandes para que Seu nome seja glorificado.",
        "prayer": "Oração: Pai maravilhoso, ensina-me a estar satisfeito com o que possuo, com a vida que o Senhor me deu, com o lugar que o Senhor me colocou. Ensina-me a não buscar a glória para mim mesmo. Convém que eu diminua e o Senhor cresça em minha vida. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda. A alma generosa prosperará, e quem dá a beber será dessedentado.\" Provérbios 11:24-25",
        "meditation": "Pensamento: A lei de plantio e colheita e a lei da multiplicação, são tão reais quanto qualquer outra lei do universo, todas foram estabelecidas por Deus, assim como por exemplo, a lei da gravidade, acredite você ou não, mas existem. Observando a natureza vemos estes princípios, quem plantar uma semente de trigo colherá trigo, quem plantar arroz colherá arroz, e ainda para cada semente plantada colhemos o fruto com muitas sementes dentro. Quando colocamos nosso dinheiro no banco, colhemos o mesmo montante, mais o juros. Mas quando semeamos no Reino de Deus, a lei do plantio e colheita, e a lei da multiplicação inevitavelmente serão cumpridas, por isso quem semear com generosidade colherá com generosidade.",
        "prayer": "Oração: Obrigado Senhor pois o Tu és fiel para fazer cumprir Sua palavra. Tenho visto não só na minha vida, mas na vida de muitos como é bom semear e investir no Reino de Deus. Ensina cada um de nós a cada dia mais ter uma alma generosa, sendo motivado principalmente pelo amor para com o necessitado. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos.\" Isaías 61:1",
        "meditation": "Pensamento: Jesus leu esta passagem numa sinagoga em Nazaré para descrever seu ministério (Lucas 4:17-21). Ele veio para pregar as boas novas, para curar, trazer libertação, para proclamar graça, e para oferecer conforto. Por isso não rejeite o amor de Jesus, renda-se diante do Pai, o Senhor se agrada quando nos apresentamos com nosso coração quebrantado, Ele quer nos dar a salvação, e fazer com que tenhamos uma vida plena e abundante.",
        "prayer": "Oração: Senhor Deus e Pai querido, obrigado porque o Senhor nos deu Jesus, Seu único filho, para que morresse em nosso lugar, levando consigo todo pecado, e por isso hoje tenho livre acesso a ti, posso ser salvo e posso morar na eternidade, se apenas eu crer em Jesus e confessá-lo como Senhor e Salvador. Peço que o Senhor perdoe meus pecados, que me traga liberdade, e restaure meu coração assim como diz a Sua palavra. Amém."
    },
    {
        "verse": "\"Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus.\" João 3:36",
        "meditation": "Pensamento: Muitas pessoas acreditam na bondade de Deus, mas não na severidade. Acreditam na vida eterna, mas não no castigo eterno. Deus sempre odeia o pecado, sempre detesta a iniqüidade, e a ira dEle sempre permanece sobre os rebeldes. A ira de Deus não vai e vem por capricho divino, mas é a conseqüência da nossa desobediência. Qualquer conceito do amor que exclui o castigo e a justiça apresenta uma doutrina pervertida sobre Deus.",
        "prayer": "Oração: Amado Pai, obrigado pela sua justiça, e obrigado pois o Senhor tem o melhor reservado para aqueles que lhe obedecem e o amam. Não permita nunca que eu venha ser rebelde a Jesus, não quero jamais provar da Sua ira, e muito menos provar do castigo eterno. Quero ter a vida eterna no céu, juntamente com o Senhor, com Jesus e com meus irmãos. Em nome de Jesus, amém."
    },
    {
        "verse": "\"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho.\" Provérbios 19:2",
        "meditation": "Pensamento: Este texto mostra a importância de ser paciente, cauteloso, e prudente para esperar que as coisas aconteçam no momento oportuno. Apressar as coisas não é uma decisão prudente, é preciso saber esperar para que se possa ter um aproveitamento total de qualquer situação. O amadurecimento é adquirido somente com o tempo, e as experiências precisam ser vividas dia-a-dia.",
        "prayer": "Oração: Querido Pai, por favor, dê-me a sabedoria para enxergar o que é melhor, correto e verdadeiro,  ajuda-me a esperar com paciência o momento certo para que as coisas aconteçam, não permita que eu seja precipitado e não permita que eu venha me desviar do Seu caminho, porque a minha alegria é Lhe servir e honrar. Em nome de Jesus, Amém."
    },
    {
        "verse": "\"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã.\" Isaías 1:18",
        "meditation": "Pensamento: É errado pensar que somente pessoas \"boas\" chegam ao céu e que as \"más\" vão para o inferno. Nem bons nem maus vão para o céu, mas somente aqueles que receberam a justiça de Deus pela graça e confessaram Jesus como Senhor e Salvador. Somente o Filho de Deus, Jesus Cristo, tem o poder de perdoar pecados. Só Ele pode tirar nossa culpa e tomar sobre Si os pecados de todos os homens porque só Ele é o Filho de Deus, só Ele é sem pecado, só Ele é justo e morreu em nosso lugar para que tenhamos a vida eterna.",
        "prayer": "Oração: Pai querido, ainda que eu esteja tão contaminado pelo pecado e envolvido com coisas terríveis, ainda que eu esteja vivendo uma vida totalmente desviada do Seu caminho, e por pior que seja a minha condição de vida, ainda assim o Senhor me ama e perdoa meus pecados. Por isso eu lhe agradeço verdadeiramente, e clamo a ti para que torne minhas vestes brancas como a neve, quero santificar minha vida e permanecer exatamente no centro da Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.  Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor.\" 2 Coríntios 8:7-8",
        "meditation": "Pensamento: Neste texto Paulo esta dizendo a igreja que mesmo tendo grandes experiências, ainda assim há mais, há uma fonte inesgotável. Se alcançarmos algo, ainda assim há mais. Deus quer que experimentemos suas fontes inesgotáveis e nelas nos saciemos. O desejo de Deus vai além da salvação, Ele quer entremos nesse processo de busca pelo mais que há nEle. Nada do que acontece de grande não teve origem em pequenos atos. Quando fazemos o que podemos fazer, Ele acrescenta em nós o que não podemos fazer sem Ele.",
        "prayer": "Oração: Pai querido, derrama da Sua graça sobre minha vida, fazendo transbordar este vaso, para que eu possa através do meu testemundo de vida, atrair outras pessoas e falar do amor de Jesus. Obrigado Senhor pela sinceridade do Seu amor. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O temor do SENHOR é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio.\" Provérbios 8:13",
        "meditation": "Pensamento: Quando temos um respeito profundo e reverente para nosso santo Deus, amamos o que Ele ama e odiamos o que Ele odeia. Precisamos saber, porém, que a palavra \"odiar\" é usada cuidadosamente nas Escrituras. Este verbo forte não é usado com freqüência, e quando usado com Deus como o sujeito, devemos notar qual é o objeto do ódio de Deus. Deus odeia o mal, que neste caso é definido como orgulho, arrogância, mau comportamento e fala desprezível. Estas coisas devem ser evitadas por cristãos e também odiadas por eles. Deus quer que seu povo seja um povo de caráter – pessoas de humildade, comportamento moral e fala positiva.",
        "prayer": "Oração: Ó santo e justo Pai, perdoe-me do meu orgulho e egoísmo. Perdoe-me pela minha arrogância e língua enganosa. Faça-me de novo pelo seu Espírito para ser santo em palavra e ação, compassivo para com aqueles que têm necessidade e liberto do mal. A Ti, Ó Senhor, seja a glória na minha vida e na sua Igreja para sempre e sempre. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei. Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.\" Jeremias 29:12-13",
        "meditation": "Pensamento: Quando invocamos a Deus, Ele nos ouve, atende nossos pedidos, perdoa nossos pecados, nos recebe como filhos, nos dá a vida eterna. Contudo, quando buscamos ao Senhor com todo nosso coração, a experiência é outra !!! Ao nos entregar totalmente, temos um encontro real com Ele, passamos a ter intimidade com o Pai, intimidade que transforma nossa vida, restaura as feridas, traz luz onde havia escuridão, e alegria no lugar de tristeza. Se você ainda não foi impactado pelo amor de Deus, entregue-se totalmente a Ele, busque-o com todo seu coração, deseje ter intimidade com o Pai, e certamente sua vida será cheia da graça e do amor de Deus.",
        "prayer": "Oração: Pai querido eu agradeço pois o Senhor revela através da Sua palavra, que deseja ter uma vida de intimidade comigo. Mesmo eu sendo pecador, sendo desobediente, e não merecendo, mesmo assim o Senhor me ama, e provou o Seu amor na cruz. Eu quero me entregar totalmente e buscar ao Senhor com todo meu coração, para ser cheio do Seu amor e da Sua graça a cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus? Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade.\" 1 João 3:17-18",
        "meditation": "Pensamento: Sabemos que não é através da caridade que conquistamos a salvação, Jesus pagou o alto preço la na cruz para nos salvar. Mas o amor que temos por Deus, é revelado através da nossa fé, e exige testemunho prático, onde nossas atitudes devem identificar-se com o exemplo que Jesus Cristo deixou para nós. Portanto amar a Deus é praticar as boas obras que a palavra de Deus recomenda.",
        "prayer": "Oração: Pai querido, perdoa por qualquer tipo de avareza, orgulho, e falta de amor para com Senhor e para com meu próximo. Ajuda-me a testemunhar minha fé com obras que edificam o meu próximo, e promovem a Sua glória no meio de nós. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.\" Salmos 100:5",
        "meditation": "Pensamento: Olhando bem ao nosso redor, podemos ver inúmeras demonstrações da grande bondade do Senhor! Deus é bom e deu-nos vida! Deus é bom e tem cuidado de nós! Deu-nos família, saúde e o sustento diário! Deu-nos Jesus Cristo, seu maior presente, e nEle, a nossa salvação! Quando andávamos desgarrados pelos desertos, em caminhos solitários, famintos e sedentos, clamamos ao Senhor e ele nos livrou das nossas angústias.",
        "prayer": "Oração: Pai querido, obrigado pela prova maior do Seu amor por nós, o Seu próprio filho o Senhor enviou para morrer em nosso lugar e nos livrar de todo pecado. Obrigado, porque o Senhor não se cansa de demonstrar seu amor, todos os dias tenho motivos para adora-lo. Obrigado Pai. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"E o testemunho é este: que Deus nos deu a vida eterna; e esta vida está em seu Filho. Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.\" 1 João 5:11-12",
        "meditation": "Pensamento: Quem recebe Cristo em sua vida pela fé tem a vida eterna e está salvo. Não devemos confiar nossa fé na religião, nas idéias humanas, no que fazemos ou no que pensamos, mas sim, naquele que justifica o pecador. Nossa fé deve se apoiar na graça de Deus, através do que Jesus Cristo fez por nós, esta é a fé que salva o pecador. A graça é um favor que veio da parte de Deus para nós, sem nenhum merecimento da nossa parte. Deus realizou para nós o que jamais poderíamos fazer !!! Por isso confiemos na morte e ressurreição de Cristo e não nos ensinamentos de homens. Confiemos no testemunho de Deus e não dos homens. Confiemos nas obras de Deus e não nas nossas. ",
        "prayer": "Oração: Pai querido, obrigado por tudo que o Senhor tem feito por mim, pela Sua misericórdia, pela Sua graça e pelo Seu amor. Obrigado pela vida eterna, e pelo privilégio de poder ser chamado de filho. Obrigado por Jesus, pela vida que Ele entregou em meu favor, pelo sangue que ele derramou por mim, pelo exemplo de obediência, de bondade e de amor. Perdoa-me por confiar demais nas coisas deste mundo, quero depositar minha confiança no Senhor, cada dia mais. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade. \" Colossenses 3:12",
        "meditation": "Pensamento: \"Como será que devo me vestir para aquela reunião\"? Paulo nos lembra que há um conjunto que está sempre na moda. Nós usamos essa roupa porque somos especiais. Essa roupa é da coleção do Grande Estilista chamado caráter e é usado melhor quando estamos com outras pessoas. Estas qualidades são difíceis de usar, mas sempre uma bênção para aqueles que nos encontram quando estamos usando-as.",
        "prayer": "Oração: Aba Pai, obrigado por ter me trazido para a Sua família. Que eu nunca te decepcione na maneira que trato os outros. Que eles vejam em mim as qualidades de caráter que só podem ser atribuídos à Sua presença na minha vida. A Ti seja a glória e a honra, para sempre e sempre, no nome de Jesus meu Senhor. Amém."
    },
    {
        "verse": "\"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez; tudo posso naquele que me fortalece.\" Filipenses 4:12-13",
        "meditation": "Pensamento: A vida é cheia de altos e baixos. Muitas coisas que consideramos preciosas podem ser tocadas pela morte, desastre e deterioração. O que temos que é certo? Em quem podemos ter segurança? Aonde achamos o poder para viver vitoriosamente em tempos bons e difíceis? No Senhor que nos dá força!",
        "prayer": "Oração: Ó Senhor Deus, Pai de toda criação, confesso que minha vida e as circunstâncias nas quais tento viver estão além da minha habilidade de controlar. Agradeço-lhe por estar presente para me confortar, proteger, guiar e dar poder para encarar cada situação com confiança e segurança. Pelo fato de o Senhor estar comigo, ó Pastor amoroso, sei que terei tudo que preciso para viver vitoriosamente para o Senhor, até o dia em que vou compartilhar da sua glória junto ao Senhor."
    },
    {
        "verse": "\"Ainda que a figueira não floresça, nem haja fruto na vide; o produto da oliveira minta, e os campos não produzam mantimento; as ovelhas sejam arrebatadas do aprisco, e nos currais não haja gado, todavia, eu me alegro no SENHOR, exulto no Deus da minha salvação.\" Habacuque 3:17-18",
        "meditation": "Pensamento: Imaginem a situação de Habacuque, sem previsão de colheita, sem poder contar com a sua produção, sem perspectivas nem sequer de garantir o seu próprio mantimento. Eu imagino que este homem tenha trabalhado tanto, se esforçado, se dedicado, e mesmo assim, devido às situações adversas, ele não alcançou o resultado que esperava. Este homem poderia ter ficado frustrado, poderia ter murmurado, mas ele manteve sua alegria no Senhor. Ele devia ter uma família, e precisava lhes prover o sustento, devia ter contas para pagar, enfim, assim como nós hoje em dia, desde aquele tempo o homem enfrenta os mesmos problemas. Mas ele acreditava no mesmo Deus que nós cremos, um Deus que é capaz de renovar a nossa esperança, porque podemos crer na sua fidelidade, e porque podemos descansar na certeza de que Ele supre todas as nossas necessidades.",
        "prayer": "Oração: Senhor Deus, ainda que as adversidades se levantem contra mim, ainda que eu não alcance o resultado que eu espero, e mesmo que as coisas pareçam tão difíceis a ponto de me fazer pensar em jogar tudo para o alto, ainda assim, eu quero poder me alegrar, e glorificar ao Senhor, porque em Ti, eu sei que as tribulações são passageiras, e que logo o Senhor me trará a vitória. Obrigado pela Sua fidelidade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;\" 1 João 3:11",
        "meditation": "Pensamento: A mensagem original - amem uns aos outros. A mensagem duradoura - amem uns aos outros. A mensagem mais convincente - amem uns aos outros. A mensagem mais difícil - amem uns aos outros. Me lembro do ditado: Viver no céu com os santos que amamos, será glória. Mas viver aqui em baixo com os santos que conhecemos, é outra coisa. Mas, esta é a história que fomos chamados a escrever com nossas vidas! É a mensagem duradoura de Deus que Ele quer que seja demonstrada através dos seus filhos. Vamos viver a vida que Deus quer!",
        "prayer": "Oração: Amoroso Pai, prometo ao Senhor que vou mostrar meu amor por seus filhos intencionalmente através do que eu faço e digo. Faço isso confiando na sua graça para me capacitar a fazer mais do que poderia fazer sozinho. Através de Jesus meu Salvador eu oro. amém."
    },
    {
        "verse": "\"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos, obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração.\" Efésios 4:17-18",
        "meditation": "Pensamento: As pessoas vivem uma cegueira espiritual, obscurecidas de entendimento, em ignorância, alheios à vida de Deus. Esta cegueira causada pela dureza do coração e pela vaidade, impede que as pessoas vejam a necessidade de se aproximar de Deus. Mas a graça do Pai, e a Sua palavra são como colírios para nossos olhos. Aleluia !!! E nos fazem entender as coisas do Reino de Deus, e viver segundo o propósito do Senhor.",
        "prayer": "Oração: Obrigado pai, porque o Senhor abriu meus olhos e me mostrou a salvação através do Seu filho Cristo Jesus. Coloca mais deste colírio nos meus olhos, quero enxegar cada vez mais com os olhos da fé, e estar cada vez mais no centro da Sua vontade. Abre minha visão espiritual para que eu possa ver o caminho do Senhor, e me afastar das obras do inimigo. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Eu os estou enviando como ovelhas entre lobos. Portanto, sejam astutos como as serpentes e sem malícia como as pombas.\" Mateus 10:16",
        "meditation": "Pensamento: Ser astuto como uma serpente não quer dizer ser esperto ou enganador. Significa ser atento e prudente. Como Cristão, buscando viver de forma honesta e correta, não faltarão ocasiões em que outras pessoas tentarão tirar proveito da sua honestidade. Mas ser Cristão não quer dizer ser bobo. Contudo, nada que o inimigo faça justifica recorrer às mesmas atitudes. Quando tentamos revidar, ou até às vezes apenas nos defender, há um perigo de cair no pecado, é por isso que também é preciso saber agir como as pombas. Peça a Deus o controle do Espírito em situações de confronto ou ataque. Ele é fiel e atenderá.",
        "prayer": "Oração: Pai, eu preciso tanto deste conselho. Nosso inimigo é tão esperto. Peço ao Senhor a bênção do equilíbrio de Jesus. Dê-me o discernimento de saber quando falar e quando me calar, quando agir e quando me retirar. Que no meio disso, eu me preocupe apenas com a aprovação de um – seu filho Jesus. Em nome dele eu oro. Amém."
    },
    {
        "verse": "\"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine.\" 1 Coríntios 13:1",
        "meditation": "Pensamento: Quando uma pessoa não tem o amor de Deus, mesmo que fale muitas linguas e seja muito culta, poderemos perceber que seu falar é sem vida e seu coração é vazio. Paulo compara com o barulho do metal e do címbalo, que é um instrumento musical, ambos emitem sons mas não têm vida. Já os cristãos que são cheios do Espirito Santo, ao falar fluem rios de águas vivas que vem do trono de Deus. Há unção nas pessoas que têm experiência com Deus. E como é bom estar perto de pessoas assim. Seja você assim também, encha-se do poder de Deus, você vai atrair as pessoas, e vai se tornar exemplo para elas.",
        "prayer": "Oração: Pai querido, unge meus lábios, purifica meu coração, toma conta de todo meu ser, quero que meu falar seja conforme tua vontade. Que eu adore o Senhor em todo tempo, e que eu use as palavras certas, bem temperadas, ao falar com as pessoas. Que a Sua vida e o Seu amor estejam presentes em mim, para que outras vidas possam ser alcançadas através do meu falar, do meu agir e do meu testemunho de vida."
    },
    {
        "verse": "\"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho, a quem constituiu herdeiro de tudo, por quem fez também o mundo.\" Hebreus 1:1-2",
        "meditation": "Pensamento: Paulo está diferenciando Jesus e os profetas do Antigo Testamento, para que não houvesse dúvida. Uma vez que a Palavra vem aos profetas, e havia na terra um homem manifestando a Palavra de Deus, Ele era um profeta. Mas Paulo queria mostrar que Jesus era O Profeta, O Filho de Deus, O Verbo encarnado, O Messias, O Herdeiro e o nosso Senhor e Salvador.",
        "prayer": "Oração: Senhor, a Tua Palavra é lâmpada para os nosso pés, é luz para o nosso caminho, e sempre que a noite se torna mais escura, sempre que a vida se torna mais difícil o Bondoso Salvador, a Luz do mundo, a Luz que brilha em meio a escuridão, vem para nos levar de volta para Casa, para nos levar de volta para o que é Original, de volta para o que é correto para o que é verdadeiro. Assim como o apóstolo Paulo foi usado para revelar esta verdade, que o Senhor possa nos usar para levar a verdade para as pessoas que ainda não a conhecem. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Não se turbe o vosso coração; credes em Deus, crede também em mim. Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar. E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também.\" João 14:1-3",
        "meditation": "Pensamento: Ele está voltando! Do mesmo modo que o mundo gosta tanto de lembrar a primeira vinda de Jesus durante o Natal, nós precisamos lembrá-los de que sua segunda vinda será ainda maior que a primeira. Nós queremos estar prontos - vidas dedicadas à sua glória e corações cheios de expectativa em relação à sua vinda.",
        "prayer": "Oração: Deus amoroso, eu sei que Jesus virá novamente. Que eu possa ser encontrado fiel e alerta quando ele retornar. Obrigado por tê-lo mandado pela primeira vez para viver no meu mundo e tirar meu pecado. Sou mais grato ainda por esta segunda vinda, para me levar para viver no seu mundo, e participar da sua vitória sobre o pecado. No nome de Jesus meu Senhor eu oro. Amém."
    },
    {
        "verse": "\"Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica.\" Romanos 8:33",
        "meditation": "Pensamento: Quando Deus declara que um pecador é justificado à Sua vista e atribui a própria justiça de Cristo a ele, esse indivíduo nunca mais será colocado em um segundo julgamento. Existe um conceito jurídico que uma vez que um indivíduo é acusado de um crime, é julgado e inocentado, nunca mais poderá ser levado ao tribunal por aquele mesmo crime novamente, mesmo que sua culpa venha a ser provada posteriormente. Mas, ao justificar o perdido, Deus ignora o fato da nossa culpa inegável e, por meio de sua maravilhosa graça, declara-nos livres de todas as acusações!",
        "prayer": "Oração: Pai querido, bondoso Deus, e meu Senhor. Obrigado pela sua maravilhosa graça e pela justificação através de Cristo Jesus. Eu clamo o Sangue do Cordeiro sobre a minha vida, e rejeito toda acusação do inimigo, que tem feito eu me sentir culpado pelos meus pecados. Aceite novamente o perdão pelos meus pecados, ajuda-me no caminhar diário para eu não me desviar do Seu caminho. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?\" Salmos 27:1",
        "meditation": "Pensamento: Em muitos momentos de nossa vida somos assolados pelo inimigo, estamos sendo atacados por constantes tentações, muitas vezes nós mesmos as criamos e as deixamos invadir nossos corações. Sabemos que o adversário é forte e a nossa carne também é forte, porém se descansamos no Senhor e temos Ele como nossa Luz e Salvação começamos a perceber que não precisamos temer nada, não ter receio de nada mas apenas confiar em Deus e acreditar que Ele tem o melhor para nós, se descansamos Nele a nossa alegria logo chega, se deixamos Seu Espírito nos guiar a certeza de salvação nos invade e então nos tranqüilizamos. Descansemos em Cristo a nossa Salvação.",
        "prayer": "Oração: Querido Deus ajuda-nos em nossas fraquezas a vencermos os medos e desafios que se levantam contra nós, ajuda-nos a vencer a nossa carne para assim confiarmos em Ti e somente em Tua presença nas nossas vidas. Obrigado Pai pelo Teu constante Amor. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"...diz o SENHOR; porque lhes perdoarei a sua maldade, e nunca mais me lembrarei dos seus pecados.\" Jeremias 31:34b",
        "meditation": "Pensamento: Amados irmãos, Deus odeia o pecado, mas Ele ama o pecador. Se você não tem sido fiel a Deus, está longe dos caminhos do Senhor, e tem cometido pecado... Então se arrependa, peça perdão a Deus, e Ele é fiel e justo, perdoará sua transgressão, e nunca mais se lembrará do teu pecado. Isso é maravilhoso, pois a partir do momento que confessamos o pecado, podemos nos livrar do jugo do inimigo e do sentimento de culpa, para podermos nos alegrar com o Senhor.",
        "prayer": "Oração: Obrigado Senhor, primeiramente por ter enviado Jesus Cristo para morrer na cruz em meu lugar, para que meus pecados sejam perdoados. Por isso, confesso ao Senhor, que tenho pecado contra ti, mas eu me arrependo e peço perdão. Ajuda-me a não voltar a cometer os mesmos erros, para que eu possa ser livre do jugo do inimigo, e para que eu possa ter uma vida plena, e sem culpa. E obrigado Senhor por não se lembrar mais dos meus pecados. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Ainda que eu ande pelo vale da sombra da morte, não temerei mal nenhum, porque tu estás comigo; o teu bordão e o teu cajado me consolam.\" Salmos 23:4",
        "meditation": "Pensamento: A morte é o cúmulo do sacrilégio no mundo atual. Não gostamos de pensar nela, muito menos de falar dela. No entanto, a morte é a realidade que não nos abandona. Nós perdemos amigos e parentes para a morte. Em algum ponto de nossas vidas, nós também inevitavelmente a enfrentaremos, a não ser que Jesus venha antes disto. Então, qual é a nossa confiança ao encararmos o inescapável? Nosso Pastor! Ele nos acompanhará, guiando-nos, protegendo-nos e confortando-nos na nossa jornada. E como cristãos, esta promessa é ainda mais significativa, porque conhecemos Jesus como nosso Pastor, e Ele está indo à nossa frente, para assegurar que nossa caminhada pelo vale da morte não termine em morte, mas em glória.                        ",
        "prayer": "Oração: Querido Pai do Céu, meu Pastor e Salvador, obrigado porque não tenho que enfrentar morte sozinho. Eu busco sua orientação e ouço sua voz para me guiar pelo vale sombrio da morte, e me trazer para a sua presença santa e gloriosa, em vitória e alegria. Eu oro confiantemente no nome de Jesus. Amém.                        "
    },
    {
        "verse": "\"Filho meu, não menosprezes a correção que vem do Senhor, nem desmaies quando por ele és reprovado; porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe.\" Hebreus 12:5-6",
        "meditation": "Pensamento: As tribulações e dificuldades que se apresentam diante de nós muitas vezes não são compreendidas, mas o Senhor permite que sejamos provados para que nosso caráter seja moldado, para que estejamos mais próximos do Senhor, e para que tenhamos uma vida melhor logo após sermos corrigidos. Por isso, não precisamos murmurar em meio a tribulação, vamos adorar ao Senhor em todos as circunstâncias e certamente haverá recompensa.",
        "prayer": "Oração: Pai querido, obrigado pelas correções e pelas provações que fazem aproximar mais do Senhor. Ajuda-me a suportar sem murmurar e louvando ao Senhor em toda circunstância. Sei que minha vida lhe pertence, meus caminhos estão nas suas mãos, e o Senhor é pai e jamais deixaria seus filhos desamparados. Por isso guarda meu coração de toda tristeza, medo e amargura. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis. Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.\" Romanos 8:13-14",
        "meditation": "Pensamento: Esta palavra é maravilhosa, pois além de nos orientar como devemos andar para termos vida eterna, ela também testifica que aqueles que são guiados pelo Espirito são filhos Deus. Aleluia. Que maravilhoso é ser chamado de filho pelo próprio Deus. Vamos deixar o Espirito Santo nos guiar, e renunciar todo desejo carnal, todo apego às coisas deste mundo.",
        "prayer": "Oração: Deus obrigado por eu ter o privilégio de poder ser chamado de Seu filho. Entrego minha vida, para que seja guiada pelo Espirito Santo. Espero a cada dia, estar mais no centro da sua vontade. Em nome de Jesus. Amém."
    },
    {
        "verse": "\"Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo o que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram.\" Neemias 9:6",
        "meditation": "Pensamento: Deus é o Criador! A vida é definida nele e por ele. As multidões dos céus O louvam e O adoram. Para mim, isso significa duas coisas muito importantes. Primeiro, devo prestar a Ele louvor do meu coração. Segundo, quando eu louvo a Deus, estou fazendo algo eterno. Você e eu não levaremos muita coisa desta vida para a próxima. Mas dentre essas coisas, está o nosso louvor ao nosso Deus e Pai. Louvado seja o nosso Deus, não somente agora, mas para sempre!",
        "prayer": "Oração: Obrigado, querido Deus, por criar o universo em sua grande expansão incompreensível. Obrigado, Santo Pai, por ter me re-criado em Cristo para que eu pudesse compartilhar na sua glória. Obrigado, Todo-poderoso Senhor, por criar a vida que dura para sempre. Anseio aquele Dia quando eu O verei face a face, e Lhe louvo com as multidões do céu. No nome de Jesus eu louvo. Amém."
    },
    {
        "verse": "\"Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?\" 2 Coríntios 6:14",
        "meditation": "Pensamento: Provavelmente este é um versículo que tem produzido muito conflito na cabeça dos crentes. Ao passo que não se aplica somente ao casamento, este versículo é um lembrete poderoso de que, quando fazemos parcerias a longo prazo com pessoas que não compartilham dos nossos valores, estamos colocando nossa saúde espiritual em perigo, assim como Deus não permitia que os israelitas debaixo da Lei juntassem uma mula e um boi no mesmo jugo porque acabaria com os dois. Paulo nos lembra que cristãos devem lembrar disso nos seus relacionamentos mais duradouros também.",
        "prayer": "Oração: Pai querido, ajuda-me a ter discernimento para que eu não venha me associar e nem fazer parcerias com pessoas que não agradam ao Senhor. Abre minha visão e livra-me das ciladas e dos caminhos do inimigo, pois eu quero andar exatamente conforme a Sua vontade. Eu oro em nome de Jesus. Amém."
    },
    {
        "verse": "\"Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo.\" Lucas 9:13",
        "meditation": "Pensamento: Este versículo fala do milagre mais conhecido de Jesus, o da multiplicação de pães e peixes. Interessante a maneira como Jesus fala a seus discípulos para servir a multidão, mesmo sabendo que não teriam comida para todos. Mas nessa hora Jesus queria nos ensinar que ao colocarmos diante dEle nossos recursos Ele é capaz de fazer um milagre. Por isso diante de um desafio, devemos fazer tudo aquilo que está ao nosso alcance, reconhecer nossa limitação e confessar ao Senhor que dependemos de Sua graça, para que então Ele mova o sobrenatural e o milagre aconteça.",
        "prayer": "Oração: Pai querido, obrigado porque o Senhor é um Deus de milagres, e em meio aos milagres Sua glória se manifesta. Quero apresentar meus recursos ao Senhor, e crer na multíplicação. Amém."
    }
]